{
  "title": "איתור ההשערה",
  "quotes": [
    "את תמיד היית, ג'יי. קיי. רולינג.",
    "\"אתה מתחיל לראות את הדפוס, לשמוע את הקצב של העולם.\""
  ],
  "content": [
    "יום חמישי.\n\nליתר דיוק, 7:24 בבוקר יום חמישי.\n\nהארי ישב על מיטתו, ספר לימוד נח ברפיון בידיו הדוממות.\n\nלהארי צץ הרגע רעיון לניסוי מבריק באמת.\n\nמשמעותו הייתה שעה נוספת של המתנה עד ארוחת הבוקר, אבל בשביל זה היו לו חטיפי דגנים. לא, הרעיון הזה היה חייב להיבחן עכשיו ומיד, ברגע זה ממש.\n\nהארי הניח את ספר הלימוד בצד, זינק מהמיטה, רץ לצדה האחר, שלף את קומת המרתף של התיבה שלו, רץ במורד המדרגות והתחיל להזיז קופסאות ספרים. (הוא באמת יצטרך לפרוק אותן ולהשיג כונניות ספרים בשלב מסוים, אבל כרגע הוא היה באמצע תחרות קריאת ספרי לימוד עם הֶרמַיוֹני והוא היה בפיגור, אז לא היה לו זמן.)\n\nהארי מצא את הספר שחיפש ורץ בחזרה למעלה.\n\nהילדים האחרים התכוננו לרדת לארוחת הבוקר באולם הגדול ולהתחיל את היום.\n\n\"סליחה, אתה מוכן בבקשה לעשות משהו בשבילי?\" אמר הארי. הוא דפדף באינדקס של הספר בעודו מדבר, גילה באיזה עמוד מופיעים עשרת אלפים המספרים הראשוניים הראשונים, דפדף לעמוד הזה ודחף את הספר לעבר אנתוני גולדשטיין. \"תבחר שני מספרים תלת ספרתיים מהרשימה הזאת. אל תגיד לי אותם. תכפיל אותם זה בזה ותגיד לי רק את המכפלה. אה, ותוכל לחזור על זה ליתר ביטחון? בבקשה תוודא ממש טוב שהגעת לתשובה הנכונה. אני לא בטוח מה יקרה לי או ליקום אם תטעה בחישוב.\"\n\nהעובדה שאנתוני אפילו לא טרח לומר משהו כמו \"מה נפל עליך פתאום?\" או \"זה נשמע ממש מוזר. למה אתה מבקש?\" או \"מה זאת אומרת שאתה לא בטוח מה יקרה ליקום?\" העידה לא מעט על החיים במעונות רֵייבֶנְקְלוֹ בימים האחרונים.\n\nאנתוני לקח את הספר בשתיקה והוציא קלף וקולמוס. הארי הסתובב ועצם את עיניו כדי לוודא שהוא לא רואה שום דבר, דילג קדימה ואחורה וקיפץ מעלה ומטה בחוסר סבלנות. הוא הוציא דפדפת ועיפרון מכני והתכונן לכתוב.\n\n\"אוקיי,\" אמר אנתוני, \"מאה שמונים ואחת אלף, ארבע מאות עשרים ותשע.\"\n\nהארי כתב 181,429. הוא חזר בקול על מה שכתב, ואנתוני אישר.\n\nואז רץ הארי בחזרה אל קומת המרתף של התיבה שלו, הציץ בשעונו (השעון הורה על 4:28, כלומר 7:28) ועצם את עיניו.\n\nכעבור כשלושים שניות שמע הארי קול צעדים ואחריו את קול הסגירה של קומת המרתף של התיבה. (הארי לא היה מודאג שייחנק. לחש טיהור אוויר אוטומטי היה חלק ממה שקיבל מי שהיה מוכן לקנות תיבה ממש איכותית. קסם היה דבר פשוט נפלא, שלא היה צריך לדאוג לגבי חשבונות חשמל.)\n\nוכשהארי פקח את עיניו, הוא ראה בדיוק את מה שקיווה לראות — פיסת נייר מקופלת שנחה על הרצפה, מתנה מעצמו העתידי.\n\nפיסת הנייר הזאת תיקרא \"נייר 2\".\n\nהארי קרע פיסת נייר מהדפדפת שלו.\n\nפיסת הנייר הזאת תיקרא \"נייר 1\". זו הייתה, כמובן, אותה פיסת נייר. אם מישהו היה מסתכל מקרוב, הוא היה אפילו רואה שהקצה הקרוע זהה.\n\nהארי חזר במחשבתו על האלגוריתם שעמד לבצע.\n\nאם הארי יפתח את נייר 2 והוא יהיה ריק, הוא יכתוב \"101×101\" על נייר 1, יקפל אותו, ילמד במשך שעה, יחזור בזמן, יזרוק את נייר 1 (שבכך יהפוך לנייר 2) ויעלה לאכול ארוחת בוקר עם שותפיו לחדר.\n\nאם הארי יפתח את נייר 2 וימצא שם שני מספרים, הוא יכפיל את שני המספרים זה בזה.\n\nאם המכפלה שלהם תהיה 181,429, הארי ירשום את שני המספרים הללו על נייר 1 וישלח את נייר 1 אחורה בזמן.\n\nאם לא, הארי יוסיף 2 למספר שמימין ויכתוב את זוג המספרים החדש על נייר 1. אלא אם כן זה יהפוך את המספר שמימין לגדול מ־997, ובמקרה זה יוסיף הארי 2 למספר שבצד שמאל ויכתוב 101 בצד ימין.\n\nואם על נייר 2 יהיה כתוב 997×997, הארי ישאיר את נייר 1 ריק.\n\nמה שאומר שלולאת הזמן היציבה היחידה היא זו שבה נייר 2 מכיל את שני הגורמים הראשוניים של 181,429.\n\nאם זה יעבוד, הארי יוכל להשתמש בשיטה הזאת כדי למצוא כל תשובה שקל לבדוק אבל קשה למצוא. הוא לא יראה רק ש־P=NP ברגע שיש לך מחולל־זמן; הטריק הזה היה כללי יותר מזה. הארי יוכל להשתמש בו כדי למצוא קודים של מנעולים או סיסמאות מכל סוג. אולי אפילו את הכניסה לחדר הסודות של סְלִיתְ'רִין, אם יצליח למצוא דרך שיטתית לתאר את כל המקומות בהוגוורטס. זה יהיה טריק מדהים אפילו לפי הסטנדרטים שלו.\n\nהארי הרים את נייר 2 ביד רועדת, ופתח אותו.\n\nעל נייר 2 היה כתוב בכתב יד רועד מעט:\n\n\nאל תתעסק עם הזמן\n\n\nהארי כתב \"אל תתעסק עם הזמן\" על נייר 1 בכתב יד רועד מעט, קיפל אותו היטב והחליט לא לעשות עוד ניסויים מבריקים באמת הקשורים בזמן לפחות עד שיהיה בן חמש־עשרה.\n\nלמיטב ידיעתו של הארי, זו הייתה תוצאת הניסוי המפחידה ביותר בכל תולדות המדע.\n\nהארי התקשה מעט להתרכז בספר הלימוד שלו בשעה שלאחר מכן.\n\nכך התחיל יום חמישי של הארי.",
    "יום חמישי.\n\nליתר דיוק, 15:32 אחר־הצהריים ביום חמישי.\n\nהארי וכל שאר הבנים מהשנה הראשונה עמדו עם מדאם הוץ' על מדשאה מחוץ לטירה, ליד מלאי המטאטאים של הוגוורטס. הבנות ילמדו לעוף בנפרד. מתברר שמשום מה בנות אינן רוצות ללמוד לרכוב על מטאטאים בנוכחות בנים.\n\nהארי הרגיש קצת מעורער לאורך כל היום. הוא פשוט לא הצליח להפסיק לתהות כיצד נבחרה דווקא לולאת הזמן היציבה הזאת מתוך מה שהיה, בדיעבד, מרחב אפשרויות גדול למדי.\n\nוגם: באמת? מטאטאים? הוא עומד לעוף על משהו שהוא בעצם מקטע של חד־ממדי? זאת לא בערך הצורה הכי פחות יציבה שאפשר למצוא, למעט לנסות להיאחז בגולה חסרת ממדים? מי בחר את העיצוב הזה לכלי תעופה, מכל האפשרויות הקיימות? הארי טיפח תקווה שמדובר רק בביטוי, אבל לא, הם עמדו מול מה שנראה מכל בחינה כמו מטאטאי מטבח רגילים מעץ. האם מישהו נתפס על הרעיון של מטאטאים ולא הצליח לחשוב על שום דבר אחר? זה היה חייב להיות ההסבר לכך. אין סיכוי בעולם שהעיצובים המיטביים לניקוי מטבחים ולתעופה יתגלו במקרה כזהים אם מפתחים אותם מאפס.\n\nהיה זה יום בהיר עם רקיע תכול ושמש מאירה שרק חיכתה להיכנס לאנשים לעיניים ולסנוור אותם אם ינסו לעופף בשמים. הקרקע הייתה צחיחה, הדיפה ריח של יובש ומגעה היה משום מה קשה מאוד תחת נעליו של הארי.\n\nהארי הזכיר לעצמו שוב ושוב שהשיעור הזה אמור לפנות למכנה המשותף הנמוך ביותר של ילדים בני אחת־עשרה ושזה לא יכול להיות עד כדי כך קשה.\n\n\"שימו את יד ימין שלכם מעל למטאטא, או את יד שמאל אם אתם שמאליים,\" קראה מדאם הוץ'. \"ואמרו, עלה!\"\n\n\"עלה!\" צעקו כולם.\n\nהמטאטא קפץ בהתלהבות אל ידו של הארי.\n\nמה ששם את הארי בראש הכיתה, לשם שינוי. מתברר שלומר \"עלה!\" זה הרבה יותר קשה ממה שזה נראה, ורוב המטאטאים התגלגלו על הקרקע או ניסו להימלט בזחילה מרוכביהם המיועדים.\n\n(הארי היה כמובן מוכן להתערב שהֶרמַיוֹני הצליחה לפחות כמוהו אם לא יותר כשהגיע תורה לנסות, מוקדם יותר באותו היום. לא יכול להיות שום דבר שהוא יצליח בו בניסיון הראשון ויבלבל את הֶרמַיוֹני, ואם דווקא היה כזה ויתברר שמדובר ברכיבה על מטאטא ולא במשהו אינטלקטואלי, הארי פשוט ימות.)\n\nעבר זמן מה עד שכולם החזיקו לפניהם מטאטא. מדאם הוץ' הראתה להם איך לעלות עליו ואז עברה במדשאה ותיקנה אחיזות ועמידות. נראה שאפילו הילדים שהורשו לעוף בבית לא למדו לעשות זאת כהלכה.\n\nמדאם הוץ' סקרה את קבוצת הילדים והנהנה. \"ועכשיו, כשאשמיע שריקה במשרוקית שלי, אני רוצה שכולכם תבעטו באדמה, חזק.\"\n\nהארי בלע רוק וניסה לשכך את תחושת הבחילה שאחזה בבטנו.\n\n\"שמרו על יציבות במטאטאים, עלו מטר או שניים באוויר, וחזרו מיד לקרקע על ידי הישענות קלה קדימה. המתינו לשריקה — שלוש — ארבע —\"\n\nאחד המטאטאים המריא בפראות בליווי צרחות של ילד — צרחות של אימה, לא של עונג. הילד הסתחרר בקצב נורא כשעלה והם ראו רק הבלחים של פניו הלבנות —\n\nואז, כאילו בהילוך איטי, זינק הארי מהמטאטא שלו וחיפש את שרביטו, אפילו שלא ממש ידע מה הוא מתכנן לעשות איתו. הוא היה בדיוק בשני שיעורי לחשים, והאחרון שבהם אכן עסק בלחש הריחוף, אבל הארי הצליח להטיל את הלחש בהצלחה רק פעם אחת מתוך שלוש והוא בטח לא היה מסוגל להרחיף אנשים שלמים —\n\nאם יש בי איזה כוח סמוי, שיגלה את עצמו עכשיו!\n\n\"חזור לכאן, ילד!\" צעקה מדאם הוץ' (זאת הייתה מוכרחה להיות ההוראה הכי פחות מועילה להתמודדות עם מטאטא שיצא משליטה שמורה לתעופה יכולה לתת, וחלק אוטומטי לחלוטין במוחו של הארי הוסיף את מדאם הוץ' לרשימת המטומטמים שניהל בראשו.)\n\nוהילד הועף מהמטאטא.\n\nנפילתו נראתה איטית מאוד בהתחלה.\n\n\"וִינְגַארְדְיוּם לֶבְיוֹסָה!\" צעק הארי.\n\nהלחש נכשל. הוא הרגיש את זה קורה.\n\nנשמע בום וקול פיצוח מרוחק, והילד שכב על הדשא עם הפנים למטה.\n\nהארי החזיר את שרביטו למקומו ושעט קדימה במלוא המהירות. הוא הגיע אל הילד יחד עם מדאם הוץ', והארי שלח יד לתוך נרתיקו וניסה להיזכר אוי אלוהים איך קראו לזה לא משנה הוא פשוט ינסה \"ערכת ריפוי!\" והיא צצה בידו ו —\n\n\"יד שבורה,\" אמרה מדאם הוץ'. \"תירגע, ילד, הוא בסך הכול שבר את היד!\"\n\nהארי חווה מעין קרטוע פנימי כשהמוח שלו יצא ממצב פאניקה.\n\nחבילת הריפוי המשודרגת למצבי חירום נחה פתוחה לפניו, וידו אחזה במזרק של אש נוזלית, שהיה שומר על אספקת החמצן למוחו של הילד אם הוא היה שובר את מפרקתו.\n\n\"אמממ...\" אמר הארי בקול רועד למדי. לבו פעם חזק כל־כך עד שהוא בקושי שמע את עצמו מתנשם. \"עצם שבורה... כן... חוט קיבוע?\"\n\n\"זה רק למקרי חירום,\" ירתה מדאם הוץ'. \"תחזיר את זה למקום. הוא בסדר.\" היא רכנה מעל הילד והושיטה לו יד. \"קום, ילד — הכול בסדר, קום בזהירות!\"\n\n\"את לא מתכוונת להכריח אותו לרכוב שוב על המטאטא, נכון?\" אמר הארי בבעתה.\n\nמדאם הוץ' ירתה בהארי מבט זועם. \"ברור שלא!\" היא משכה בידו הבריאה של הילד והקימה אותו על רגליו — הארי הבחין בתדהמה שזה שוב נוויל לונגבוטום, מה הקטע איתו? — והסתובבה לעבר כל הילדים שצפו בהם. \"אני אוסרת עליכם לזוז בזמן שאני לוקחת את הילד הזה למרפאה! השאירו את המטאטאים האלה שם, או שאני אדאג שיסלקו אתכם מהוגוורטס לפני שתספיקו להגיד 'קווידיץ'. בוא, חמוד.\"\n\nומדאם הוץ' הלכה משם עם נוויל, שלפת את ידו וניסה להשתלט על היבבות שלו.\n\nכשהם יצאו מטווח שמיעה, אחד מתלמידי סְלִיתְ'רִין התחיל לצחקק.\n\nהשאר הצטרפו אליו.\n\nהארי הסתובב והביט בהם. זה נראה כמו זמן טוב לנסות לזכור כמה פרצופים.\n\nואז ראה הארי את דראקוֹ הולך לעברו בעצלתיים, מלווה במר קראב ובמר גויל. מר קראב לא חייך. מר גויל חייך במופגן. דראקוֹ עצמו עטה ארשת מוקפדת, שרעדה לפרקים, ומכך הסיק הארי שדראקוֹ חושב שכל הסיפור הזה משעשע להחריד אבל אינו רואה כיצד הוא יכול להשיג יתרון פוליטי בכך שיצחק על זה כאן ועכשיו במקום בצינוק של סְלִיתְ'רִין אחר כך.\n\n\"ובכן, פוטר,\" אמר דראקוֹ בקול נמוך שלא נשמע למרחק, עדיין עם אותה ארשת מוקפדת הרועדת לפרקים, \"רק רציתי לומר שכשאתה מנצל מצב חירום כדי להפגין מנהיגות, כדאי לך להיראות כאילו אתה בשליטה מלאה, במקום, נגיד, להיכנס לפאניקה מוחלטת.\" מר גויל צחקק ודראקוֹ ירה בו מבט מצמית. \"אבל כנראה שזכית בכמה נקודות בכל מקרה. אתה צריך עזרה עם סידור ערכת הריפוי הזאת?\"\n\nהארי הפנה את מבטו לערכת הריפוי, מה שאפשר לו להסתיר את פניו מדראקוֹ. \"נראה לי שאני מסתדר,\" אמר הארי. הוא החזיר את המזרק למקומו, סגר את הבריחים וקם על רגליו.\n\nארני מקמילן הגיע בדיוק כשהארי האכיל את נרתיק עור המוק שלו בערכה.\n\n\"תודה לך, הארי פוטר, בשם כל בית הַפְלְפַּאף,\" אמר ארני מקמילן ברשמיות. \"זה היה ניסיון טוב ורעיון טוב.\"\n\n\"אכן רעיון טוב,\" אמר דראקוֹ. \"ולמה אף אחד מהַפְלְפַּאף לא שלף את השרביט שלו? אולי אם כולכם הייתם עוזרים במקום רק פוטר, הייתם יכולים לתפוס אותו. חשבתי שאנשי הַפְלְפַּאף אמורים לעזור זה לזה?\"\n\nארני נראה קרוע בין כעס לבושה משתקת. \"לא חשבנו על זה בזמן —\"\n\n\"אה,\" אמר דראקוֹ, \"לא חשבתם על זה. זו כנראה הסיבה שעדיף חבר אחד מרֵייבֶנְקְלוֹ מאשר כל בית הַפְלְפַּאף.\"\n\nאוי, לעזאזל, איך הארי אמור לנהל את זה... \"אתה לא עוזר,\" אמר הארי בנימה רגועה, בתקווה שדראקוֹ יפרש את זה בתור אתה מפריע לתוכניות שלי, בבקשה תסתום.\n\n\"הֵיי, מה זה?\" אמר מר גויל. הוא התכופף אל הדשא והרים חפץ בגודל של גולה גדולה, כדור זכוכית שנראה כאילו הוא מלא במערבולת של עשן לבן.\n\nארני מצמץ. \"כדור הזיכרון של נוויל!\"\n\n\"מה זה כדור זיכרון?\" שאל הארי.\n\n\"הוא זוהר באור אדום אם שכחת משהו,\" אמר ארני. \"אבל הוא לא אומר לך מה שכחת. תן לי את זה, בבקשה, ואני אחזיר את זה לנוויל אחר כך.\" ארני הושיט את ידו.\n\nחיוך פתאומי הבליח על פניו של מר גויל והוא הסתובב והחל לרוץ.\n\nמרוב הפתעה ארני המשיך לרגע לעמוד, ואז צעק \"הֵיי!\" ורץ אחרי מר גויל.\n\nמר גויל תפס מטאטא, עלה עליו בתנועה חלקה אחת והמריא.\n\nפיו של הארי נפער בתדהמה. מדאם הוץ' לא אמרה שדבר כזה יביא לסילוקו?\n\n\"איזה אידיוט!\" סינן דראקוֹ. הוא פתח את פיו לצעוק —\n\n\"הֵיי!\" צעק ארני. \"זה של נוויל! תחזיר את זה!\"\n\nהתלמידים מסְלִיתְ'רִין התחילו לשרוק ולהריע.\n\nפיו של דראקוֹ נסגר בנקישה. הארי קלט את הבעת ההיסוס הפתאומית שהופיעה על פניו.\n\n\"דראקוֹ,\" אמר הארי בשקט, \"אם לא תצווה על האידיוט הזה לחזור לקרקע, המורה תחזור ו —\"\n\n\"בוא לקחת את זה, הַפְלָפְלַף!\" צעק מר גויל, ותרועה גדולה עלתה מצד אנשי סְלִיתְ'רִין.\n\n\"אני לא יכול!\" לחש דראקוֹ. \"כולם בסְלִיתְ'רִין יחשבו שאני חלש!\"\n\n\"ואם יסלקו את מר גויל,\" סינן הארי, \"אבא שלך יחשוב שאתה אידיוט!\"\n\nפניו של דראקוֹ התכווצו בהבעה מיוסרת.\n\nובאותו הרגע —\n\n\"היי, סְחִית'רין,\" צעק ארני, \"אף אחד לא אמר לך שאנשי הַפְלְפַּאף עוזרים זה לזה? הַפְלְפַּאף, שרביטים שלוף!\"\n\nולפתע הרבה מאוד שרביטים הופנו לעבר מר גויל.\n\nכעבור שלוש שניות —\n\n\"סְלִיתְ'רִין, שרביטים שלוף!\" אמרו כחמישה תלמידים שונים מסְלִיתְ'רִין.\n\nוהרבה מאוד שרביטים הופנו לעבר תלמידי הַפְלְפַּאף.\n\nכעבור שתי שניות —\n\n\"גְרִיפִינְדוֹר, שרביטים שלוף!\"\n\n\"תעשה משהו, פוטר!\" לחש דראקוֹ. \"אני לא יכול להיות זה שיעצור את זה זה חייב להיות אתה! אני אהיה חייב לך טובה רק תחשוב על משהו אתה לא אמור להיות גאון?\"\n\nבתוך כחמש שניות וחצי, כך הבין הארי, מישהו יטיל את קללת המלקה השומרית, וכשהכול ייגמר והמורים יסיימו להעיף תלמידים, הבנים היחידים שיישארו בשנה שלו יהיו תלמידי רֵייבֶנְקְלוֹ.\n\n\"רֵייבֶנְקְלוֹ, שרביטים שלוף!\" צעק מייקל קורנר, שכנראה ממש השתוקק לקחת חלק באסון.\n\n\"גרגורי גויל!\" צרח הארי. \"אני תובע בעלות על כדור הזכרון של נוויל וקורא אותך לדו קרב!\"\n\nדממה פתאומית השתררה.\n\n\"אה, באמת?\" קרא דראקוֹ בקול האדיש הרם ביותר שהארי שמע מעודו. \"זה נשמע מעניין. איזה מין דו קרב, פוטר?\"\n\nאמממ...\n\nההשראה של הארי עצרה ב\"דו קרב\". איזה מין דו קרב? הוא לא יכול לומר \"שחמט\" כי דראקוֹ לא יוכל להסכים לזה בלי שזה ייראה מוזר, הוא לא יכול לומר \"הורדת ידיים\" כי מר גויל יקרע אותו —\n\n\"מה דעתך על זה?\" אמר הארי בקול רם. \"גרגורי גויל ואני נעמוד רחוק זה מזה, ואסור יהיה להתקרב לשנינו. לא נשתמש בשרביטים שלנו וגם אף אחד אחר לא. אני לא אזוז מאיפה שאני עומד, וגם הוא לא. ואם אצליח להשיג את כדור הזיכרון של נוויל, אז גרגורי גויל יוותר לאלתר על כל דרישה לכדור הזיכרון שהוא מחזיק וייתן אותו לי.\"\n\nשתיקה נוספת השתררה כשמבטי ההקלה של האנשים הפכו למבטי בלבול.\n\n\"הא, פוטר!\" אמר דראקוֹ בקול רם. \"אני רוצה לראות אותך עושה את זה! מר גויל מסכים!\"\n\n\"סגרנו!\" אמר הארי.\n\n\"פוטר, מה?\" לחש דראקוֹ, כשהוא מצליח איכשהו לעשות זאת בלי להזיז את שפתיו.\n\nהארי לא ידע איך לענות בלי להזיז את השפתיים שלו.\n\nאנשים התחילו להחזיר את שרביטיהם למקומם, ומר גויל נחת בחינניות, פניו מבולבלות למדי. כמה מתלמידי הַפְלְפַּאף התקדמו לעבר מר גויל, אבל הארי ירה בהם מבט מפציר והם חזרו לאחור.\n\nהארי הלך לעבר מר גויל ועצר במרחק של כמה צעדים ממנו, רחוק מספיק כדי שלא יוכלו לגעת זה בזה.\n\nהארי החזיר את השרביט למקומו לאט ובהפגנתיות.\n\nכל השאר התרחקו.\n\nהארי בלע רוק. היה לו מושג כללי מה הוא רוצה לעשות, אבל זה יהיה חייב לקרות כך שאף אחד לא יבין מה הוא עשה —\n\n\"טוב,\" אמר הארי בקול רם. \"אוקיי...\" הוא נשם נשימה עמוקה והרים יד אחת, אצבעותיו מוכנות להקיש. כל אלה ששמעו על הסיפור עם העוגות, כלומר כמעט כולם, עצרו את נשימתם. \"אני מזמן את השיגעון של הוגוורטס! פִּטפּוּטים! בַּלאבּוּש! קוּקוּ! שְׁפּיץ!\" והארי הקיש באצבעותיו.\n\nהרבה אנשים התכווצו ברתיעה.\n\nודבר לא קרה.\n\nהארי הניח לדממה להתארך מעט, להתפתח, עד ש...\n\n\"אמממ...\" אמר מישהו. \"זה הכול?\"\n\nהארי הסתכל על הילד שדיבר. \"תסתכל מולך. אתה רואה את חלקת הקרקע שנראית ריקה, בלי דשא?\"\n\n\"אמממ... כן,\" אמר הילד, איזה גְרִיפִינְדוֹר (דין משהו?).\n\n\"תחפור שם.\"\n\nעכשיו זכה הארי להרבה מבטים מוזרים.\n\n\"אמממ... למה?\" אמר דין משהו.\n\n\"פשוט תעשה את זה,\" אמר טרי בוט בקול יגע. \"אין טעם לשאול למה. סמוך עליי.\"\n\nדין משהו כרע ברך והחל לגרוף אדמה.\n\nכעבור כדקה קם דין על רגליו. \"אין שם כלום,\" אמר דין.\n\nהא. הארי תכנן לחזור בזמן ולהטמין מפת אוצר שתוביל למפת אוצר נוספת שתוביל לכדור הזיכרון של נוויל שאותו הוא ישים שם אחרי שייקח אותו ממר גויל...\n\nואז הבין הארי שיש דרך הרבה יותר פשוטה שהרבה פחות מסכנת את סוד מחוללי־הזמן.\n\n\"תודה, דין!\" אמר הארי בקול רם. \"ארני, אתה יכול לחפש איפה שנוויל נפל ולראות אם תוכל למצוא את כדור הזיכרון שלו?\"\n\nאנשים נראו מבולבלים אפילו יותר.\n\n\"פשוט תעשה את זה,\" אמר טרי בוט. \"הוא ימשיך לנסות עד שמשהו יעבוד, ומה שמפחיד זה ש —\"\n\n\"חי מרלין!\" אמר ארני בתדהמה. הוא הרים את כדור הזיכרון של נוויל. \"הוא פה! ממש איפה שהוא נפל!\"\n\n\"מה?\" צעק מר גויל. הוא השפיל את מבטו וראה...\n\n...שהוא עדיין מחזיק את כדור הזיכרון של נוויל.\n\nדממה ארוכה למדי השתררה.\n\n\"אמממ...\" אמר דין משהו, \"זה בלתי אפשרי, נכון?\"\n\n\"זה חור בעלילה,\" אמר הארי. \"הפכתי את עצמי למספיק מוזר כדי להסיח את דעתו של היקום לרגע והוא שכח שגויל כבר הרים את כדור הזיכרון.\"\n\n\"לא, רגע, זאת אומרת, זה לגמרי בלתי אפשרי —\"\n\n\"סליחה, נכון שכולנו עומדים פה ומחכים לעוף על מטאטאים? נכון. אז תסתום. בכל מקרה, ברגע שאניח את הידיים שלי על כדור הזיכרון של נוויל התחרות תסתיים וגרגורי גויל יצטרך לוותר לאלתר על כל דרישה לכדור הזיכרון שהוא מחזיק ולתת אותו לי. אלה היו התנאים, זוכר?\" הארי הושיט את ידו וסימן לארני. \"פשוט תגלגל אותו לפה, כי אף אחד לא אמור להתקרב אליי, אוקיי?\"\n\n\"רגע אחד!\" צעק תלמיד סְלִיתְ'רִין — בלייז זאביני, שם שהארי לא היה צפוי לשכוח. \"איך נדע שזה כדור הזיכרון של נוויל? יכולת פשוט להפיל שם כדור זיכרון אחר —\"\n\n\"הסְלִיתְ'רִין חזק עמו,\" אמר הארי בחיוך. \"אבל אני נותן לך את המילה שלי שהכדור שארני מחזיק הוא הכדור של נוויל. אין תגובה לגבי זה שגרגורי גויל מחזיק.\"\n\nזאביני הסתובב במהירות לעבר דראקוֹ. \"מאלפוי! אתה לא באמת מתכוון לתת לו לצאת מזה בשלום —\"\n\n\"שתוק, אתה,\" רטן מר קראב ונעמד מאחורי דראקוֹ. \"מר מאלפוי לא צריך אותך בשביל שתגיד לו מה לעשות!\"\n\nמשרת טוב.\n\n\"ההתערבות שלי הייתה עם דראקוֹ, מבית מאלפוי האצילי ועתיק־היומין,\" אמר הארי. \"לא איתך, זאבּיני. עשיתי את מה שמר מאלפוי אמר שהוא רוצה לראות אותי עושה, ובאשר לשיפוט בהתערבות, אני משאיר זאת בידיו של מר מאלפוי.\" הארי הטה את ראשו לעבר דראקוֹ והרים מעט את גבותיו. זה היה אמור להיות מספיק כדי לאפשר לדראקוֹ לשמור על כבודו.\n\nדממה השתררה.\n\n\"אתה מבטיח שזה באמת כדור הזיכרון של נוויל?\" אמר דראקוֹ.\n\n\"כן,\" אמר הארי. \"זה הכדור שיחזור לנוויל ושהיה שלו במקור. וזה שגרגורי גויל מחזיק הולך אליי.\"\n\nדראקוֹ הנהן בהחלטיות. \"אם כן, לא אפקפק במילתו של בית פוטר האצילי, לא משנה עד כמה מוזר כל זה היה. ובית מאלפוי האצילי ועתיק־היומין יעמוד גם הוא במילתו. מר גויל, תן את זה למר פוטר —\"\n\n\"הֵיי!\" אמר זאביני. \"הוא עדיין לא ניצח, הוא לא הניח את הידיים על —\"\n\n\"תפוס, הארי!\" אמר ארני והשליך את כדור הזיכרון לאוויר.\n\nהארי תפס את הכדור בקלות — תמיד היו לו רפלקסים טובים. \"זהו,\" אמר הארי, \"ניצחתי...\"\n\nקולו של הארי דעך. כל השיחות נקטעו.\n\nכדור הזיכרון שבידו בהק בצבע אדום עז, אורו זוהר כמו שמש זעירה והוא מטיל צללים על הקרקע באור היום המלא.",
    "יום חמישי.\n\nליתר דיוק, 17:09 אחר־הצהריים ביום חמישי, במשרדה של פרופסור מֶקגונַגל, אחרי שיעורי התעופה. (כולל שעה נוספת שהארי הגניב באמצע.)\n\nפרופסור מֶקגונַגל ישבה על השרפרף שלה. הארי ישב בכיסא הנאשמים לפני שולחנה.\n\n\"פרופסור,\" אמר הארי בקול עצור, \"הסְלִיתְ'רִינִים הפנו את השרביטים שלהם על ההַפְלְפַּאפים, הגְרִיפִינְדוֹרים הפנו את השרביטים שלהם על הסְלִיתְ'רִינִים, איזה אידיוט מרֵייבֶנְקְלוֹ צעק 'שרביטים שלוף' והיו לי אולי חמש שניות למנוע מכל העסק להתפוצץ! זה הרעיון היחיד שעלה לי לראש!\"\n\nפניה של פרופסור מֶקגונַגל היו מכווצות וכועסות. \"אינך רשאי להשתמש במחולל־הזמן בצורה כזאת, מר פוטר! האם מושג הסודיות נשגב מבינתך?\"\n\n\"הם לא יודעים איך עשיתי את זה! הם פשוט חושבים שאני יכול לעשות דברים ממש מוזרים בהקשת אצבעות! עשיתי דברים מוזרים אחרים שאי אפשר לעשות אפילו עם מחוללי־זמן, ואני אעשה עוד דברים כאלה, אז המקרה הזה אפילו לא יבלוט! הייתי חייב לעשות את זה, פרופסור!\"\n\n\"אתה לא היית חייב לעשות את זה!\" התפרצה פרופסור מֶקגונַגל בכעס. \"כל מה שהיית צריך לעשות היה להוריד את הסְלִיתְ'רִין האנונימי הזה בחזרה לקרקע ולגרום לתלמידים להוריד את השרביטים! יכולת לאתגר אותו למשחק של טאקי מתפוצץ אבל לא, היית חייב להשתמש במחולל־הזמן באופן פומבי ובלתי נחוץ!\"\n\n\"זה הרעיון היחיד שעלה לי לראש! אני אפילו לא יודע מה זה טאקי מתפוצץ. הם לא היו מקבלים משחק שחמט ואם הייתי בוחר בהורדות ידיים הייתי מפסיד!\"\n\n\"אז היית צריך לבחור בהורדות ידיים!\"\n\nהארי מצמץ. \"אבל אז הייתי מפסיד —\"\n\nהארי השתתק.\n\nפרופסור מֶקגונַגל נראתה ממש כועסת.\n\n\"אני מצטער, פרופסור מֶקגונַגל,\" אמר הארי בקול חלוש. \"באמת שלא חשבתי על זה, ואת צודקת, הייתי צריך לחשוב, זה היה מצוין אם הייתי חושב על זה, אבל זה פשוט לא עלה בדעתי...\"\n\nקולו של הארי דעך. לפתע התחוור לו שהיו לו הרבה אפשרויות אחרות. הוא היה יכול לבקש מדראקוֹ להציע משהו. הוא היה יכול לבקש מהקהל... השימוש שלו במחולל־הזמן באמת היה פומבי ובלתי נחוץ. היה מרחב אפשרויות עצום, למה הוא בחר דווקא באפשרות הזאת?\n\nמכיוון שהוא ראה דרך לנצח. לנצח ולזכות בצעצוע חסר משמעות שהמורים היו מחרימים ממר גויל בכל מקרה.\n\nהכוונה לנצח. היא הדבר שהפיל אותו.\n\n\"אני מצטער,\" אמר הארי שוב. \"על הגאווה שלי ועל הטיפשות שלי.\"\n\nפרופסור מֶקגונַגל העבירה יד על מצחה. נראה שחלק מהכעס שלה התפוגג. אבל הקול שלה עדיין נשמע נוקשה. \"עוד סצנה אחת כזאת, מר פוטר, ואתה מחזיר את מחולל־הזמן. האם זה ברור?\"\n\n\"כן,\" אמר הארי. \"אני מבין ואני מצטער.\"\n\n\"אם כך, מר פוטר, אתה רשאי להשאיר אצלך את מחולל־הזמן לעת עתה. ובהתחשב בגודל האסון שמנעת, בסופו של דבר, לא אוריד נקודות לרֵייבֶנְקְלוֹ.\"\n\nחוץ מזה שלא תוכלי להסביר על מה הורדת אותן. אבל הארי היה חכם מכדי לומר זאת בקול רם.\n\n\"מה שיותר חשוב, למה כדור הזיכרון נדלק ככה?\" אמר הארי. \"זה אומר שהטילו עליי אובליוויאטה?\"\n\n\"גם לי זה ממש לא ברור,\" אמרה פרופסור מֶקגונַגל באיטיות. \"אם זה היה עד כדי כך פשוט, בתי המשפט היו ודאי משתמשים בכדורי זיכרון, וזה לא המצב. אני אבדוק את העניין, מר פוטר.\" היא נאנחה. \"אתה יכול ללכת עכשיו.\"\n\nהארי התחיל לקום מכיסאו, ואז עצר. \"אמממ... סליחה, יש עוד משהו שרציתי לומר לך —\"\n\nהיא התכווצה בצורה כמעט בלתי מורגשת. \"מה רצית לומר, מר פוטר?\"\n\n\"זה בקשר לפרופסור קווירל —\"\n\n\"אני בטוחה שזה לא חשוב, מר פוטר.\" פרופסור מֶקגונַגל אמרה את המילים בחיפזון רב. \"הרי שמעת בוודאי את המנהל אומר לתלמידים שאסור לכם להטריד אותנו בתלונות חסרות חשיבות על המורה להתגוננות?\"\n\nהארי היה מבולבל למדי. \"אבל זה יכול להיות חשוב. אתמול הרגשתי פתאום תחושה מבשרת רעות כש —\"\n\n\"מר פוטר! גם לי יש תחושה מבשרת רעות! והתחושה שלי אומרת שאסור לך לסיים את המשפט הזה!\"\n\nפיו של הארי נפער. פרופסור מֶקגונַגל הצליחה; הארי נותר חסר מילים.\n\n\"מר פוטר,\" אמרה פרופסור מֶקגונַגל, \"אם גילית דבר מה שנראה מעניין בקשר לפרופסור קווירל, אנא הרגש חופשי לא לחלוק אותו איתי או עם אף אחד אחר. אני חושבת שכילית מספיק מזמני היקר —\"\n\n\"זה לא מתאים לך!\" התפרץ הארי. \"אני מצטער, אבל לא יאומן כמה שזה לא אחראי מצדך! ממה ששמעתי רובצת קללה על משרת המורה להתגוננות, ואם אתם כבר יודעים שמשהו הולך להשתבש, הייתי חושב שכולכם תהיו ערניים —\"\n\n\"להשתבש, מר פוטר? אני בהחלט מקווה שלא.\" פניה של פרופסור מֶקגונַגל היו חסרות הבעה. \"אחרי שפרופסור בלייק נתפסה בארון עם לא פחות משלושה מתלמידי השנה החמישית של סְלִיתְ'רִין בפברואר האחרון ושנה לפני כן פרופסור סאמרס נכשלה בתפקידה בצורה כה מוחלטת עד שהתלמידים שלה חשבו שבוגארט הוא סוג של רהיט, יהיה זה אסון מוחלט אם בעיה כלשהי בקשר לפרופסור קווירל המוכשר להפליא תובא לידיעתי כעת, ואני חוששת מאוד שרוב תלמידינו ייכשלו בבחינות הבגרות והכשיפומטרי שלהם.\"\n\n\"אני מבין,\" אמר הארי באיטיות בעודו מעכל את העניין. \"אז במילים אחרות, לא משנה מה לא בסדר עם פרופסור קווירל, את ממש לא רוצה לדעת מזה עד סוף שנת הלימודים. ומכיוון שעכשיו רק ספטמבר, מבחינתך הוא יכול להתנקש בראש הממשלה בשידור חי ולצאת מזה נקי.\"\n\nפרופסור מֶקגונַגל הביטה בו מבלי למצמץ. \"אני בטוחה שלעולם לא ישמעו אותי תומכת באמירה שכזאת, מר פוטר. חברי הסגל של הוגוורטס שואפים לפעול כנגד כל דבר שמאיים על השכלתם של תלמידינו.\"\n\nכמו תלמידי שנה ראשונה ברֵייבֶנְקְלוֹ שלא יודעים לסתום את הפה. \"אני מאמין שירדתי לסוף דעתך, פרופסור מֶקגונַגל.\"\n\n\"הו, מסופקתני, מר פוטר. מסופקתני מאוד.\" פרופסור מֶקגונַגל רכנה קדימה, פניה מתקשחות שוב. \"מכיוון ששנינו כבר דיברנו על עניינים רגישים בהרבה מאלו, אדבר גלויות. אתה, ורק אתה, דיווחת על התחושה המסתורית הזאת. אתה, ורק אתה, משמש כמגנט תוהו שכמותו לא ראיתי מעולם. אחרי מסע הקניות הקטן שלנו לסמטת דיאגון ואז מצנפת המיון ואז האירוע הקטן של היום, אני כבר יכולה לחזות מראש שנגזר עליי לשבת במשרד המנהל ולשמוע איזו מעשייה מבדחת על פרופסור קווירל שבה אתה מככב באופן בלעדי ושאחריה לא תהיה כל ברירה אלא לפטר אותו. כבר השלמתי עם כך, מר פוטר. ואם המאורע העצוב הזה יקרה אפילו יום אחד לפני אמצע מאי, אני אתלה אותך מהמעיים על שערי הוגוורטס ואשפוך חיפושיות אש לתוך אפך. עכשיו אתה יורד לסוף דעתי?\"\n\nהארי הנהן, עיניו פעורות לרווחה. ואז, שנייה לאחר מכן, \"מה אני אקבל אם אצליח לגרום לזה לקרות ביום האחרון של שנת הלימודים?\"\n\n\"צא מהמשרד שלי!\"",
    "יום חמישי.\n\nבטח יש איזה קטע מיוחד עם ימי חמישי בהוגוורטס.\n\nהשעה הייתה 17:32 אחר־הצהריים ביום חמישי, והארי עמד ליד פרופסור פְלִיטִיק מול גרגויל האבן הגדול ששמר על הכניסה למשרד המנהל.\n\nהארי בקושי הספיק לחזור ממשרדה של מֶקגונַגל לחדרי הלימוד של רֵייבֶנְקְלוֹ וכבר אמר לו אחד התלמידים להתייצב במשרדו של פרופסור פְלִיטִיק, שם גילה הארי שדמבלדור רוצה לדבר איתו.\n\nהארי, שהרגיש חרד למדי, שאל את פרופסור פליטיק האם המנהל אמר במה מדובר.\n\nפרופסור פְלִיטִיק משך בכתפיו בתנועה חסרת אונים.\n\nמתברר שדמבלדור אמר שהארי הרבה יותר מדי צעיר בשביל להגות את מילות הטירוף והעוצמה.\n\nפטפוטים בלאבוש קוקו שפיץ? חשב הארי, אבל לא אמר בקול רם.\n\n\"בבקשה אל תדאג יותר מדי, מר פוטר,\" צייץ פרופסור פְלִיטִיק מאזור כתפו של הארי. (הארי היה אסיר תודה על זקנו העצום והמנופח של פרופסור פליטיק. היה קשה להתרגל למורה שלא רק היה נמוך ממנו, אלא גם בעל קול גבוה יותר.) \"המנהל אולי נראה קצת מוזר, או די מוזר, או אפילו ממש מוזר, אבל הוא מעולם לא פגע בתלמיד ולו במעט, ואיני מאמין שהוא יעשה זאת אי־פעם.\" פרופסור פליטיק שיגר אל הארי חיוך מעודד. \"אם רק תקפיד לזכור את זה, לא תיכנס לפאניקה!\"\n\nזה לא עזר.\n\n\"בהצלחה!\" צייץ פרופסור פליטיק, נשען אל הגרגויל ואמר משהו שאיכשהו הארי לא הצליח לשמוע בכלל (מן הסתם, אין תועלת בסיסמה אם אפשר לצותת לה). גרגויל האבן פסע הצדה בתנועה רגילה וטבעית ביותר שהכתה את הארי בתדהמה מכיוון שבמהלך כל תנועתו הגרגויל נראה כמו אבן מוצקה ודוממת.\n\nמאחורי הגרגויל היה גרם מדרגות לולייני מסתובב. היה בו משהו מהפנט עד להטריד, ומטרידה עוד יותר הייתה העובדה שסיבוב הספירלה לא היה אמור להביא אותך לשום מקום.\n\n\"עלֵה לך!\" צייץ פליטיק.\n\nהארי נעמד על הספירלה בעצבנות מה ומצא את עצמו, מסיבה כלשהי שהמוח שלו לא הצליח כלל לדמיין, נישא מעלה.\n\nהגרגויל חזר למקומו בקול חבטה עמום, המדרגות המשיכו להסתובב והארי המשיך לעלות, ואחרי פרק זמן מסחרר למדי, הארי מצא את עצמו ניצב בפני דלת מעץ אלון ועליה מקוש פליז בצורת גריפון.\n\nהארי הושיט את ידו וסובב את הידית.\n\nהדלת נפתחה לרווחה, והארי ראה את החדר המעניין ביותר שנתקל בו מימיו.\n\nהיו בו מנגנוני מתכת זעירים שהסתובבו או תקתקו או שינו לאטם צורה או פלטו עננות עשן קטנות. היו בו עשרות נוזלים מסתוריים בעשרות מכלים בעלי צורות מוזרות, כולם מבעבעים, רותחים, ניגרים, מחליפים צבע או יוצרים צורות מעניינות שנעלמו חצי שנייה אחרי שראית אותן. היו בו דברים שנראו כמו שעונים מרובי מחוגים, שעליהם נחרטו מספרים או מילים בשפות בלתי מזוהות. היה שם צמיד ועליו גביש דמוי עדשה שנצנץ באלף צבעים וציפור שנחה על במת זהב וכוס עץ מלאה במשהו שנראה כמו דם ופסל של בז מצופה באמייל שחור. על הקיר היו תלויות תמונות של אנשים ישֵׁנים, ומצנפת המיון הייתה מוטלת באגביות על מתלה כובעים שעליו היו תלויות גם שתי מטריות ושלוש נעלי בית אדומות שמאליות.\n\nבאמצע כל הבלגן הזה עמד שולחן שחור וריק מעץ אלון. לפני השולחן עמד שרפרף מעץ אלון. ומאחורי השולחן ניצב כס מרופד היטב שהכיל את אלבוס־פרסיוול־וולפריק־בריאן דמבלדור, המעוטר בזקן ארוך וכסוף, כובע שנראה כמו פטרייה מעוכה ענקית ומה שלעיניים מוגלגיות נראה כמו שלוש שכבות של פיג'מה שצבעה ורוד עז.\n\nדמבלדור חייך, ועיניו הבהירות נצצו בלהט מטורף.\n\nהארי התיישב לפני השולחן בחשש מסוים. מאחוריו נטרקה הדלת בחבטה רמה.\n\n\"שלום, הארי,\" אמר דמבלדור.\n\n\"שלום, המנהל,\" השיב הארי. אז הם בקטע של לקרוא זה לזה בשם פרטי? האם דמבלדור יגיד לו עכשיו לקרוא לו —\n\n\"בבקשה, הארי!\" אמר דמבלדור. \"המנהל נשמע כל־כך רשמי. פשוט תקרא לי הַמְ בקיצור.\"\n\n\"אין בעיה, הַמְ,\" אמר הארי.\n\nשתיקה קצרה השתררה.\n\n\"אתה יודע,\" אמר דמבלדור, \"שאתה האדם הראשון אי־פעם שבאמת עשה את זה?\"\n\n\"אמממ...\" אמר הארי. הוא ניסה לשלוט בקולו למרות המועקה הפתאומית שהשתקעה בבטנו. \"אני מצטער, אני... אמממ... המנהל, אמרת לי לעשות את זה, אז עשיתי —\"\n\n\"הַמְ, בבקשה!\" אמר דמבלדור בעליצות. \"ואין צורך להיות כל־כך מודאג. אני לא אזרוק אותך מהחלון רק כי עשית טעות אחת. אני אתן לך הרבה אזהרות מראש אם תעשה משהו שאינו לרוחי! חוץ מזה, מה שמשנה הוא לא איך אנשים מדברים אליך, אלא מה הם חושבים עליך.\"\n\nהוא מעולם לא פגע בתלמיד. אם רק תקפיד לזכור את זה, לא תיכנס לפאניקה.\n\nדמבלדור שלף קופסת מתכת קטנה, פתח אותה וחשף בתוכה גולות צהובות קטנות. \"קרמבו?\" שאל המנהל.\n\n\"אמממ... לא תודה, הַמְ,\" אמר הארי. האם להגניב לתלמיד אל.אס.די נחשב לפגיעה בו, או שזה נכנס לקטגוריה של כיף בלתי מזיק? \"אתה... אמממ... אמרת משהו על זה שאני צעיר מדי בשביל להגות את מילות הטירוף והעוצמה?\"\n\n\"זה בהחלט נכון!\" אמר דמבלדור. \"למרבה המזל, מילות הטירוף והעוצמה אבדו לפני שבע מאות שנה ולאף אחד אין שמץ של מושג מה הן. זו הייתה סתם הערה קטנה.\"\n\n\"אה...\" אמר הארי. הוא היה מודע לכך שפיו פעור. \"אז למה קראת לי לפה?\"\n\n\"למה?\" חזר דמבלדור על השאלה. \"באמת, הארי, אם הייתי מסתובב כל היום ושואל למה אני עושה דברים, לא היה לי נשאר לי זמן לעשות שום דבר! אני אדם די עסוק, אתה יודע.\"\n\nהארי הנהן בחיוך. \"כן, זו הייתה רשימה מעוררת התפעלות. מנהל הוגוורטס, כושף ראשי בקסמהדרין, מגוואמפ עליון בקונפדרציית הקוסמים הבינלאומית. סליחה שאני שואל, אבל תהיתי לעצמי: יש אפשרות לקבל יותר משש שעות אם משתמשים ביותר ממחולל־זמן אחד? כי זה די מרשים אם אתה עושה את כל זה כשיש לך רק שלושים שעות ביממה.\"\n\nהשתררה עוד שתיקה קלה, שבמהלכה המשיך הארי לחייך. הוא חשש קצת, או למען האמת הרבה, אבל ברגע שהתחוור לו שדמבלדור משגע אותו בכוונה, משהו בתוכו סירב בכל תוקף לקבל את זה כמו גוש של חוסר אונים.\n\n\"אני חושש שהזמן לא אוהב להימתח יותר מדי,\" אמר דמבלדור אחרי השתיקה הקלה, \"ועם זאת נראה שאנו עצמנו קצת גדולים מדי בשבילו, ולכן אנחנו שרויים במאבק מתמיד להתאים את חיינו לזמן.\"\n\n\"אכן כן,\" אמר הארי בכובד ראש. \"וזאת הסיבה שכדאי שנגיע לפואנטה במהירות.\"\n\nלרגע תהה הארי אם הגזים.\n\nואז דמבלדור צחק. \"בסדר גמור. הבה נדבר ישר ולעניין.\" המנהל רכן קדימה, תנועה שהטתה את כובע הפטרייה המעוכה שלו הצדה וחיככה את זקנו בשולחן. \"הארי, ביום שני עשית משהו שאמור להיות בלתי אפשרי אפילו עם מחולל־זמן. או, בעצם, בלתי אפשרי אם משתמשים רק במחולל־זמן. מנין הגיעו שתי העוגות הללו, תמהני?\"\n\nפרץ אדרנלין חלף בגופו של הארי. הוא עשה את הקטע עם העוגות באמצעות גלימת ההיעלמות, זו שניתנה לו בקופסת מתנת חג המולד, שהייתה מלווה בפתק שבו היה כתוב: אם דמבלדור יראה הזדמנות לקבל לידיו את אחד מאוצרות המוות, הוא לא ייתן לו לחמוק מידיו עד יום מותו...\n\n\"טבעי לגמרי לחשוב,\" המשיך דמבלדור, \"שמכיוון שאיש מתלמידי השנה הראשונה שנכחו במקום לא היה מסוגל להטיל לחש כזה, נכח שם גם מישהו אחר, בלתי נראה. ואם איש לא היה יכול לראותו, לא הייתה לו בעיה לזרוק את העוגות. ניתן אולי להמשיך ולשער שמכיוון שמחולל־הזמן היה בידיך, אתה היית הגורם הבלתי נראה; ושמכיוון שרמתך הנוכחית בהחלט אינה מאפשרת הטלת לחש ההנגזה, משמעות הדבר היא שהייתה לך גלימת היעלמות.\" דמבלדור חייך חיוך צופן סוד. \"האם אני בכיוון הנכון עד כה, הארי?\"\n\nהארי קפא במקומו. הייתה לו תחושה ששקר ישיר יהיה רעיון טיפשי, וכנראה גם לגמרי עקר, והוא לא הצליח לחשוב על שום דבר אחר לומר.\n\nדמבלדור נופף בידו בידידותיות. \"אל תדאג, הארי, לא עשית שום דבר רע. גלימות היעלמות אינן אסורות — הן כנראה נדירות מכדי שמישהו יטרח לכלול אותן ברשימה. אבל האמת היא שתהיתי לגבי משהו אחר לחלוטין.\"\n\n\"כן?\" אמר הארי בקול הרגיל ביותר שהצליח להוציא מפיו.\n\nעיניו של דמבלדור ברקו בהתלהבות. \"אתה מבין, הארי, אחרי שעוברים כמה הרפתקאות נוטים להבין את הכיוון הכללי של הדברים הללו. אתה מתחיל לראות את הדפוס, לשמוע את הקצב של העולם. מתחילים לפתח חשדות לפני רגע הגילוי. אתה הילד־שנשאר־בחיים, ואיכשהו גלימת היעלמות הגיעה לידיך ארבעה ימים בלבד אחרי שגילית את בריטניה הקסומה שלנו. גלימות כאלו אינן מוצעות למכירה בסמטת דיאגון, אבל יש אחת שעשויה למצוא את דרכה לבעליה המיועד. ולכן איני יכול שלא לתהות אם בדרך מקרה מוזרה מצאת לא סתם גלימת היעלמות, אלא את הגלימה, בה\"א הידיעה, אחת משלושת אוצרות המוות, שלפי השמועות מסוגלת להחביא את לובשה ממבטו של המוות עצמו.\" מבטו של דמבלדור היה אופטימי ומלא שקיקה. \"אני יכול בבקשה לראות אותה, הארי?\"\n\nהארי בלע רוק. איבריו הוצפו בשטף של אדרנלין, שהיה חסר תועלת לחלוטין. מולו ישב הקוסם החזק ביותר בעולם ולא היה לו שום סיכוי לצאת משם ולא היה לו שום מקום מסתור בהוגוורטס גם אם היה לו סיכוי כזה. הוא עמד לאבד את הגלימה שעברה בירושה במשפחת פוטר במשך מי יודע כמה זמן —\n\nדמבלדור נשען באיטיות לאחור בכיסאו הגבוה. האור שבעיניו כבה והוא נראה מבולבל ומעט נוגה. \"הארי,\" אמר דמבלדור, \"אם אתה לא רוצה, אתה יכול פשוט לומר לא.\"\n\n\"באמת?\" קרקר הארי.\n\n\"כן, הארי,\" אמר דמבלדור. קולו נשמע עכשיו עצוב, ומודאג. \"נראה שאתה חושש מפניי, הארי. אני יכול בבקשה לשאול מה עשיתי כדי לזכות בחוסר אמון מצדך?\"\n\nהארי בלע רוק. \"האם יש דרך שבה תוכל להישבע שבועת קסמים מחייבת שלא תיקח את הגלימה שלי?\"\n\nדמבלדור הניד בראשו לאט. \"אין משתמשים בנדרים כובלים בקלות שכזאת. וחוץ מזה, הארי, אם אתה לא מכיר את הלחש מראש, תיאלץ בכל מקרה לסמוך על המילה שלי שהוא אכן מחייב. אבל אתה ודאי מבין שאני לא צריך את רשותך כדי לראות את הגלימה. אני חזק מספיק כדי לשלוף אותה בעצמי, עם או בלי נרתיק עור מוק.\" פניו של דמבלדור היו חמורות סבר. \"אבל לא אעשה זאת. הגלימה היא שלך, הארי. לא אקח אותה ממך. זוהי הבטחה ושבועה. אם אצטרך לאסור עליך להשתמש בה בשטח בית־הספר, אדרוש ממך ללכת לכספת שלך בגרינגוטס ולאחסן אותה שם.\"\n\n\"אה...\" אמר הארי. הוא בלע רוק בניסיון להרגיע את שטף האדרנלין ולחשוב בהיגיון. הוא הסיר את נרתיק עור המוק מחגורתו. \"אם אתה באמת לא צריך את רשותי... אז קיבלת אותה.\" הארי הושיט את הנרתיק לדמבלדור ונשך את שפתו בחוזקה כסימן לעצמו העתידי במקרה שיטילו עליו אחר כך אובליוויאטה.\n\nהקוסם הזקן הושיט את ידו לתוך הנרתיק ואז, בלי לומר שום מילת אחזור, שלף ממנו את גלימת ההיעלמות.\n\n\"אה,\" נשף דמבלדור. \"צדקתי...\" הוא העביר את הקטיפה השחורה והמנצנצת בין ידיו. \"בת מאות שנים ועדיין מושלמת כביום היווצרה. איבדנו הרבה מהאמנות שלנו במרוצת השנים, וכעת אינני יכול ליצור דבר כזה בעצמי. איש אינו יכול. אני יכול להרגיש את הכוח שלה כמו הד המהדהד במוחי, כמו שיר המושר תמיד ללא איש שישמע אותו...\" הקוסם הרים את מבטו מהגלימה. \"אל תמכור אותה,\" הוא אמר, \"אל תעניק אותה לאף אחד. חשוב פעמיים לפני שתראה אותה למישהו וחכוך בדעתך שלוש פעמים נוספות לפני שתגלה למישהו שהיא אחד מאוצרות המוות. התייחס אליה בכבוד — שכן היא חפץ רב־עוצמה.\"\n\nלרגע נתמלאו פניו של דמבלדור כמיהה...\n\n...ואז הוא החזיר את הגלימה להארי.\n\nהארי הכניס אותה בחזרה לנרתיק שלו.\n\nפניו של דמבלדור הרצינו שוב. \"האם יורשה לי לשאול שוב, הארי, מה גרם לך לא לבטוח בי?\"\n\nלפתע הרגיש הארי מבויש למדי.\n\n\"הגלימה הגיעה עם פתק,\" אמר הארי בקול חלוש. \"ובפתק הזה היה כתוב שתנסה לקחת ממני את הגלימה אם תדע. אבל אני לא יודע מי השאיר את הפתק, באמת שלא.\"\n\n\"אני... מבין,\" אמר דמבלדור באיטיות. \"ובכן, הארי, לא אפקפק במניעים של מי שהשאיר לך את הפתק. מי מלבדו יודע מה היו כוונותיו, ואולי הן בעצם היו טובות? הוא הרי נתן לך את הגלימה.\"\n\nהארי הנהן, מלא התרשמות מנדיבותו של דמבלדור ונבוך מהניגוד החד בינה ובין גישתו שלו.\n\nהקוסם הזקן המשיך. \"אבל דומני ששנינו כלי משחק באותו הצבע. הילד שסוף־סוף הביס את וולדמורט והזקן שבלם אותו מספיק זמן כדי שאתה תציל את העולם. לא אזקוף את הזהירות שלך לחובתך, הארי. על כולנו לעשות כמיטב יכולתנו לנהוג בחוכמה. אני רק מבקש שתחשוב פעמיים ותחכוך בדעתך שלוש פעמים נוספות בפעם הבאה שמישהו יאמר לך לא לבטוח בי.\"\n\n\"אני מצטער,\" אמר הארי. הוא הרגיש נורא בשלב זה. הוא בעצם נזף הרגע בגנדלף, וטוב הלב של דמבלדור רק החמיר את הרגשתו. \"הייתי צריך לבטוח בך.\"\n\n\"למרבה הצער, הארי, בעולמנו זה...\" הקוסם הזקן הניד בראשו. \"אני אפילו לא יכול לומר שהתנהגותך הייתה בלתי חכמה. לא הכרת אותי. והאמת היא שישנם בהוגוורטס אנשים שמוטב שלא תבטח בהם. אולי אפילו כאלה שאתה רואה בהם חברים.\"\n\nהארי בלע רוק. זה לא נשמע מבשר טובות. \"כמו מי?\"\n\nדמבלדור קם מכיסאו והחל לבחון אחד ממכשיריו, חוּגה עם שמונה מחוגים באורכים שונים.\n\nלאחר כמה רגעים דיבר הקוסם הזקן שוב. \"הוא בטח נראה לך מקסים למדי,\" אמר דמבלדור. \"מנומס — כלפיך לפחות. רהוט, אולי אפילו מלא הערצה. תמיד מוכן להציע עזרה, טובה, עצה —\"\n\n\"אה, דראקוֹ מאלפוי!\" אמר הארי בהקלה גדולה מכך שלא מדובר בהֶרמַיוֹני או משהו כזה. \"אה, ממש לא. לא הבנת. הוא לא ממיר אותי, אני ממיר אותו.\"\n\nדמבלדור קפא במקומו, מבטו נעוץ בחוגה. \"אתה מה?\"\n\n\"אני הולך להמיר את דראקוֹ מאלפוי מהצד האפל,\" אמר הארי. \"נו, להעביר אותו לצד של הטובים.\"\n\nדמבלדור הזדקף והסתובב לעבר הארי. הוא עטה את אחת מההבעות הנדהמות ביותר שהארי ראה על פניו של אדם כלשהו, קל וחומר אדם בעל זקן כסוף ארוך. \"אתה בטוח,\" אמר הקוסם הזקן כעבור רגע, \"שהוא מוכן לגאולה? אני חושש שהטוּב שנדמה לך שאתה רואה בו הוא משאלת לב — או גרוע מכך, פתיון או מלכודת —\"\n\n\"אמממ... לא סביר,\" אמר הארי. \"זאת אומרת, אם הוא מנסה להסוות את עצמו כבחור טוב, הוא עושה עבודה ממש גרועה. זה לא קטע שבו דראקוֹ פונה אליי והוא כולו מקסים ואני מחליט שיש בו גרעין של טוּב שמתחבא עמוק בפנים. בחרתי לגאול דווקא אותו כי הוא היורש לבית מאלפוי, ואם צריך לבחור רק אדם אחד לגאול, הוא הבחירה המתבקשת.\"\n\nעווית הופיעה בעינו השמאלית של דמבלדור. \"אתה מתכוון לזרוע זרעים של טוּב ואהבה בלבו של דראקוֹ מאלפוי כי אתה צופה שהיורש של בית מאלפוי יתגלה כבעל ערך מבחינתך?\"\n\n\"לא רק מבחינתי!\" מחה הארי. \"מבחינת כל בריטניה הקסומה, אם זה יעבוד! וחוץ מזה, ככה יהיו גם לו חיים יותר מאושרים ובריאים נפשית! תראה, אין לי מספיק זמן להמיר את כולם מהצד האפל ואני חייב לשאול את עצמי איפה האור יכול להשיג את היתרון הכי גדול במהירות הכי גדולה —\"\n\nדמבלדור התחיל לצחוק, צחוק הרבה יותר חזק מכפי שהארי ציפה לו, כמעט געייה. זה נראה ממש לא מכובד. קוסם עתיק ורב־עוצמה אמור לצחוק בקול נמוך ורועם, לא להתגלגל כל־כך מצחוק עד שהוא מתקשה לנשום. הארי פעם נפל מהכיסא כשצפה בסרט 'מרק ברווז' של האחים מרקס, ובדיוק כך צחק דמבלדור עכשיו.\n\n\"זה לא כזה מצחיק,\" אמר הארי אחרי זמן מה. הוא התחיל לחשוש שוב לשפיותו של דמבלדור.\n\nדמבלדור השתלט על עצמו במאמץ ניכר. \"אוי, הארי, אחד התסמינים של המחלה הקרויה חוכמה הוא שאתה מתחיל לצחוק מדברים שאף אחד אחר לא חושב שהם מצחיקים, כי כשאתה חכם, הארי, אתה מתחיל להבין את הבדיחות!\" הקוסם הזקן מחה דמעות מעיניו. \"יש שרעה אחת מסכלת את חברתה, בהחלט, בהחלט כך.\"\n\nלקח למוחו של הארי רגע לזהות את מקורן של המילים המוכרות... \"היי, זה ציטוט של טולקין! גנדלף אומר את זה!\"\n\n\"תאודן, למען האמת,\" אמר דמבלדור.\n\n\"אתה בן־מוגלגים?\" שאל הארי בתדהמה.\n\n\"חוששני שלא,\" אמר דמבלדור, שחייך עכשיו שוב. \"נולדתי שבעים שנה לפני שהספר הזה יצא לאור, ילדי היקר. אבל נראה שאלה מתלמידיי שהם בני־מוגלגים נוטים לחשוב בצורה דומה מבחינות מסוימות. צברתי לא פחות מעשרים עותקים של \"שר הטבעות\" ושלושה אוספים של כל כתבי טולקין, ואני מוקיר כל אחד ואחד מהם.\" דמבלדור שלף את שרביטו, הרים אותו ונעמד בתנוחה המתאימה. \"עבור לא תעבור! איך זה נראה?\"\n\n\"אמממ...\" אמר הארי בקריסה מוחית כמעט מוחלטת, \"אני חושב שחסר לך באלרוג.\" והפיג'מה הוורודה וכובע הפטרייה המעוכה לא עזרו בכלל.\n\n\"אני מבין.\" דמבלדור נאנח והחזיר את שרביטו לחגורתו בעגמומיות. \"חוששני שהיו בחיי מעט מאוד באלרוגים לאחרונה. כיום זה הכול פגישות קסמהדרין שבהן אני מנסה נואשות לתקוע מקלות בגלגליו וארוחות רשמיות שבהן פוליטיקאים זרים מתחרים מי יהיה השוטה העקשן הגדול ביותר. והתנהגות מסתורית כלפי אנשים, ידיעת דברים שאין לי דרך לדעת, אמירת משפטים סתומים שמתבררים רק בדיעבד וכל שאר הדרכים הקטנות שבהן קוסמים רבי־עוצמה משעשעים את עצמם אחרי שעזבו את החלק בתבנית שמאפשר להם להיות גיבורים. ואם כבר מדברים, הארי, יש לי משהו לתת לך, משהו שהיה שייך לאביך.\"\n\n\"באמת?\" אמר הארי. \"וואו, מי היה מנחש.\"\n\n\"אכן כן,\" אמר דמבלדור. \"זה באמת קצת צפוי, מה?\" פניו הרצינו. \"ובכל זאת...\"\n\nדמבלדור חזר לשולחנו והתיישב בעודו מושך את אחת המגירות. הוא הכניס אליה את שתי ידיו ואז, במאמץ קל, הוציא ממנה חפץ גדול וכבד למראה, שאותו הניח על שולחן האלון בחבטה רמה.\n\n\"זאת,\" אמר דמבלדור, \"הייתה האבן של אביך.\"\n\nהארי בהה בה. היא הייתה אפורה בהירה, דהויה, חסרת צורה מוגדרת, משוננת ונראתה בהחלט כמו סתם אבן גדולה רגילה. דמבלדור הניח אותה על הפאה הגדולה ביותר שלה, אבל היא עדיין התנודדה על השולחן בחוסר יציבות.\n\nהארי הרים את מבטו. \"זו בדיחה, נכון?\"\n\n\"לא, זו אינה בדיחה,\" אמר דמבלדור, שהניד בראשו ונראה רציני מאוד. \"לקחתי אותה מחורבות הבית של ג'יימס ולילי במכתש גודריק, שם מצאתי גם אותך; ושמרתי אותה מאז ועד עכשיו, בציפייה ליום שבו אוכל לתת לך אותה.\"\n\nבתערובת ההשערות ששימשה להארי כמודל העולם, הטירוף של דמבלדור הלך ועלה בסבירותו. אבל עדיין הייתה מידת הסתברות משמעותית שהוקצתה לחלופות אחרות... \"אמממ... זאת אבן קסומה?\"\n\n\"לא ככל הידוע לי,\" אמר דמבלדור. \"אבל אני מייעץ לך במלוא הרצינות לשמור אותה כמה שיותר קרוב אליך בכל עת.\"\n\nטוב. דמבלדור כנראה משוגע, אבל אם הוא לא... יהיה פשוט מביך מדי להסתבך בשל התעלמות מעצתו של הקוסם הזקן והמסתורי. זה בטח היה מספר 4 ברשימת מאה מצבי הכישלון הברורים מאליהם.\n\nהארי התקדם לעבר השולחן והניח את ידיו על האבן, בניסיון למצוא זווית שבה יוכל להרים אותה בלי להיחתך. \"אני אשים אותה בנרתיק שלי, אם כך.\"\n\nדמבלדור הזעיף פנים. \"זה עלול להיות לא מספיק קרוב. ומה אם נרתיק עור המוק שלך יאבד או ייגנב?\"\n\n\"אתה חושב שאני צריך פשוט להיסחב לכל מקום עם אבן גדולה?\"\n\nדמבלדור נעץ בהארי במבט רציני. \"זה עשוי להיות חכם מצדך.\"\n\n\"אה...\" אמר הארי. האבן נראתה כבדה למדי. \"נראה לי שזה יגרום לתלמידים האחרים לשאול אותי שאלות לגביה.\"\n\n\"תגיד להם שציוויתי עליך לעשות זאת,\" אמר דמבלדור. \"אף אחד לא יתהה על כך מכיוון שכולם חושבים שאני משוגע.\" פניו היו עדיין רציניות לחלוטין.\n\n\"אממ... אם להיות כן, אם אתה נוטה להגיד לתלמידים להיסחב לכל מקום עם אבנים גדולות, אני די יכול לראות למה אנשים עשויים לחשוב כך.\"\n\n\"אה, הארי,\" אמר דמבלדור. הקוסם הזקן הניף יד אחת במחווה שכאילו כללה את כל המכשירים המסתוריים בחדר. \"כשאנחנו צעירים אנחנו מאמינים שאנחנו יודעים הכול, ולכן אנחנו מאמינים שאם אנחנו לא רואים הסבר למשהו, משמעות הדבר היא שאין לו הסבר. כשאנחנו מתבגרים אנחנו מבינים שהיקום פועל לפי קצב והיגיון משלו, אפילו אם אנחנו עצמנו איננו יודעים מה הם. זוהי רק בורותנו שלנו שנראית לנו כטירוף.\"\n\n\"המציאות תמיד עובדת לפי חוקים,\" אמר הארי, \"גם אם אנחנו לא יודעים מה הם.\"\n\n\"בדיוק, הארי,\" אמר דמבלדור. \"ההבנה הזאת — ואני רואה שאתה אכן מבין זאת — היא מהות החוכמה.\"\n\n\"אז... למה בדיוק אני צריך לסחוב איתי את האבן הזאת?\"\n\n\"לא עולה בדעתי שום סיבה, למען האמת,\" אמר דמבלדור.\n\n\"...לא עולה בדעתך.\"\n\nדמבלדור הנהן. \"אבל זה שלא עולה בדעתי סיבה לא אומר שהיא אינה קיימת.\"\n\nהמכשירים המשיכו לתקתק.\n\n\"אוקיי,\" אמר הארי, \"אני אפילו לא בטוח שכדאי לי לומר את זה, אבל זו ממש לא הדרך הנכונה להתמודד עם הבורות שלנו בנוגע לאופן שבו היקום עובד.\"\n\n\"לא?\" אמר הקוסם הזקן כשהוא נראה מופתע ומאוכזב.\n\nלהארי הייתה תחושה שהשיחה הזאת לא עומדת להסתיים לטובתו, אבל הוא המשיך בכל זאת. \"לא. אני אפילו לא יודע אם לכשל הזה יש שם רשמי, אבל אם הייתי צריך להמציא לו שם בעצמי, הייתי קורא לו 'תעדוף ההשערה' או משהו כזה. איך אני אנסח את זה בצורה פורמלית... אמממ... נניח שיש לך מיליון קופסאות ורק אחת מהקופסאות הללו מכילה יהלום. ויש לך קופסה מלאה בגלאי יהלומים, וכל גלאי יהלומים תמיד מצפצף בנוכחות יהלום ומצפצף בחצי מהפעמים אם בקופסה אין יהלום. אם היית מעביר עשרים גלאים על כל הקופסאות, היית נותר, בממוצע, עם מועמד אחד כוזב ומועמד אחד אמיתי. ואז יידרש לך רק עוד גלאי אחד או שניים כדי להגיע למועמד האמיתי היחיד. הנקודה היא שכשיש הרבה תשובות אפשריות, רוב הראיות שאתה צריך פשוט מוקדשות לאיתור ההשערה הנכונה מבין מיליון האפשרויות — להבאתה לתשומת לבך מלכתחילה. כמות הראיות שצריך כדי להבחין בין שניים או שלושה מועמדים סבירים קטנה בהרבה בהשוואה לכך. אז אם אתה פשוט קופץ קדימה בלי ראיות ומקדם אפשרות אחת מסוימת למרכז תשומת הלב שלך, אתה מדלג על רוב העבודה. זה כאילו יש עיר שיש בה מיליוני אנשים, מתרחש בה רצח ובלש אומר, טוב, אין לנו שום ראיות בכלל, אז האם שקלנו את האפשרות שמורטימר סנורדגראס הוא הרוצח?\"\n\n\"והוא באמת הרוצח?\" אמר דמבלדור.\n\n\"לא,\" אמר הארי. \"אבל אחר כך מסתבר שלרוצח היה שיער שחור ושלמורטימר יש שיער שחור, אז כולם חושבים לעצמם, אה, נראה שמורטימר הוא באמת הרוצח. אז זה לא הוגן כלפי מורטימר שהשוטרים מקדמים אותו למרכז תשומת לבם בלי שכבר יש להם סיבות טובות לחשוד בו. כשיש הרבה אפשרויות, רוב העבודה מוקדשת לאיתור התשובה האמיתית — להפניית תשומת לב ראשונית אליה. לא צריך בשביל זה הוכחה, או את סוג הראיות הרשמיות שמדענים או בתי משפט דורשים, אבל צריך איזה רמז, והרמז הזה צריך להבחין בין האפשרות המסוימת הזאת למיליוני האפשרויות האחרות. אחרת אתה לא יכול פשוט לשלוף את התשובה הנכונה משום מקום. אתה לא יכול אפילו לשלוף אפשרות ראויה למחשבה משום מקום. ובטח יש מיליון דברים אחרים שאני יכול לעשות חוץ מלהיסחב לכל מקום עם האבן של אבא שלי. זה שאני בור בנוגע ליקום לא אומר שאני לא בטוח איך אני אמור לחשוב לנוכח אי הוודאות שלי. חוקי החשיבה ההסתברותית לא פחות קשיחים מהחוקים ששולטים בלוגיקה הקלאסית, ומה שעשית עכשיו פשוט אסור.\" הארי השתתק. \"אלא אם כן יש איזה רמז שלא הזכרת, כמובן.\"\n\n\"אה,\" אמר דמבלדור. הוא תופף על לחיו בארשת פנים מהורהרת. \"טיעון מעניין, בהחלט, אבל האם הוא לא מתמוטט בנקודה שבה אתה עורך אנלוגיה בין מיליון רוצחים אפשריים שרק אחד מהם ביצע את הרצח ובחירה בדרך פעולה אפשרית אחת מני רבות, כשייתכן שיש דרכי פעולה חכמות רבות? איני אומר שהיסחבות עם האבן של אביך לכל מקום היא דרך הפעולה האפשרית הטובה ביותר, רק שזה חכם יותר לעשות זאת מאשר לא לעשות זאת.\"\n\nדמבלדור הכניס שוב את ידו למגירה שפתח קודם לכן, והפעם נראה כאילו הוא נובר בפנים — לפחות נראה שידו זזה. \"אוסיף ואציין,\" אמר דמבלדור בעוד הארי עדיין מנסה להבין איך לענות לתשובה הבלתי צפויה בעליל, \"שזאת טעות נפוצה של תלמידי רֵייבֶנְקְלוֹ לחשוב שכל הילדים החכמים ממוינים לשם ולא נשארים ילדים חכמים לשאר הבתים. אין זה כך; המיון לרֵייבֶנְקְלוֹ מעיד על כך שאותו תלמיד מונע על ידי תשוקתו לדעת דברים; זוהי תכונה שונה בתכלית מתבונה.\" הקוסם חייך בעודו מתכופף מעל המגירה. \"עם זאת, נראה שאתה אכן נבון למדי. פחות כמו גיבור צעיר ויותר כמו קוסם ישיש ומסתורי צעיר. אני חושב שאולי נקטתי איתך בגישה מוטעית, הארי, וייתכן שאתה מסוגל להבין דברים שמעטים יוכלו לתפוס. אז אהיה נועז ואציע לך עוד ירושה אחת.\"\n\n\"אתה לא מתכוון לומר...\" השתנק הארי. \"שלאבא שלי... הייתה עוד אבן?\"\n\n\"סליחה,\" אמר דמבלדור, \"אני עדיין מבוגר יותר ומסתורי יותר ממך, ואם יש גילויים כלשהם שאמורים להתגלות, אני הוא זה שיגלה אותם, תודה רבה לך... אוף, איפה זה!\" דמבלדור רכן עמוק יותר לתוך המגירה, ואז עוד יותר. ראשו וכתפיו וכל פלג גופו העליון נעלמו בפנים עד שרק האגן והרגליים בלטו החוצה, כאילו המגירה אוכלת אותו.\n\nהארי לא היה יכול שלא לתהות כמה דברים יש שם בדיוק ואיך תיראה רשימת המלאי כולה.\n\nלבסוף התרומם דמבלדור בחזרה מתוך המגירה, אוחז במושא החיפוש שלו, שאותו הוא הניח על השולחן לצד האבן.\n\nהיה זה ספר לימוד משומש, בעל פינות מרופטות ושדרה בלויה: \"רקיחת שיקויים למתקדמים\" מאת לחיימוס בוראז'. על הכריכה הייתה תמונה של מבחנה מעלת עשן.\n\n\"זה,\" דקלם דמבלדור, \"היה ספר הלימוד לשיקויים שבו השתמשה אמך בשנתה החמישית.\"\n\n\"שאני צריך לשאת עליי בכל עת,\" אמר הארי.\n\n\"שאוצר בתוכו סוד נורא. סוד שגילויו עלול להיות כה הרסני עד שעליי לבקש ממך להישבע — ועליי לדרוש ממך שתישבע ברצינות, לא משנה מה דעתך על כל זאת — לעולם לא לומר על כך דבר לאף אדם ולשום דבר.\"\n\nהארי בחן את ספר הלימוד לשיקויים שבו השתמשה אימו בשנתה החמישית, אשר, כך מתברר, אצר בתוכו סוד נורא.\n\nהבעיה הייתה שהארי באמת לקח שבועות כאלו ברצינות רבה. כל נדר הוא נדר כובל אם נודר אותו האדם הנכון.\n\nו...\n\n\"אני קצת צמא,\" אמר הארי, \"וזה סימן ממש לא טוב.\"\n\nדמבלדור לא תהה לפשר ההצהרה המסתורית הזאת. \"האם אתה נשבע, הארי?\" שאל דמבלדור. עיניו הישירו מבט אל תוך עיניו של הארי. \"אחרת לא אוכל לספר לך.\"\n\n\"כן,\" אמר הארי. \"אני נשבע.\" זו הייתה הבעיה בלהיות רֵייבֶנְקְלוֹ. רֵייבֶנְקְלוֹ לא היה מסוגל לסרב להצעה כזאת בלי שהסקרנות תאכל אותו, וכולם ידעו זאת.\n\n\"ואני נשבע בחזרה,\" אמר דמבלדור, \"שמה שאני עומד לספר לך הוא האמת.\"\n\nדמבלדור פתח את הספר, לכאורה באקראי, והארי רכן קדימה כדי לראות.\n\n\"אתה רואה את ההערות הללו,\" אמר דמבלדור בקול כה חלש עד שהיה כמעט לחישה, \"שכתובות בשולי הספר?\"\n\nהארי צמצם מעט את עיניו. נראה שהדפים המצהיבים מתארים משהו שנקרא שיקוי הוד הנשר, שאת רבים ממרכיביו הארי כלל לא הצליח לזהות וששמותיהם לא נראו כאילו נגזרו מאנגלית. בשולי אחד הדפים הייתה משורבטת הערה בכתב יד ובה נכתב, מעניין מה יקרה אם מישהו ישתמש פה בדם ת'סטראל במקום באוכמניות ומיד מתחתיה הייתה כתובה תשובה בכתב יד שונה, מי שישתה את זה יהיה חולה למשך שבועות ואולי ימות.\n\n\"אני רואה אותן,\" אמר הארי. \"מה איתן?\"\n\nדמבלדור הצביע אל השרבוט השני. \"אלו שבכתב היד הזה,\" הוא אמר, עדיין באותו קול שקט, \"נכתבו על ידי אמך. ואלו שנכתבו בכתב היד הזה,\" הוא הזיז את אצבעו כדי להצביע על השרבוט הראשון, \"נכתבו על ידי. נהגתי להפוך את עצמי לבלתי נראה ולהתגנב לחדרה בזמן שישנה. לילי חשבה שאחד מחבריה הוא שכותב אותן והיו להם ריבים מדהימים.\"\n\nזו הייתה הנקודה המדויקת שבה הארי הבין שהמנהל של הוגוורטס אכן משוגע.\n\nדמבלדור הביט בו בהבעה רצינית. \"האם אתה מבין את ההשלכות של מה שסיפרתי לך כעת, הארי?\"\n\n\"אהההה...\" אמר הארי. הוא הרגיש כאילו קולו תקוע. \"סליחה... אני... לא ממש...\"\n\n\"נו טוב,\" אמר דמבלדור ונאנח. \"נראה שגם לחוכמה שלך יש גבולות. שנעמיד פנים שלא אמרתי דבר?\"\n\nהארי קם מכיסאו, חיוך מקובע על פניו. \"כמובן,\" אמר הארי. \"אתה יודע, האמת שכבר די מאוחר ואני קצת רעב, אז אולי כדאי שארד לאכול ארוחת ערב\" והארי ניגש ישר לדלת.\n\nהידית לא הסתובבה.\n\n\"אתה פוגע בי, הארי,\" אמר בשקט קולו של דמבלדור, שהגיע היישר מאחוריו. \"אתה מבין לפחות שמה שאמרתי לך הוא סימן של אמון?\"\n\nהארי הסתובב לאט.\n\nלפניו היה קוסם חזק להחריד ומשוגע להחריד, עם זקן ארוך וכסוף, כובע שנראה כמו פטרייה מעוכה ענקית ומה שלעיניים מוגלגיות נראה כמו שלוש שכבות של פיג'מה שצבעה ורוד עז.\n\nמאחוריו הייתה דלת שלא תפקדה באותו הרגע.\n\nדמבלדור נראה עצוב ויגע למדי, כאילו הוא רוצה להישען על מטה קוסמים שאין בידו. \"באמת,\" אמר דמבלדור, \"אדם מנסה משהו חדש במקום להיצמד לאותו דפוס במשך מאה ועשר שנים רצופות ואנשים מתחילים לברוח.\" הקוסם הזקן הניד בראשו בצער. \"ממך קיוויתי ליותר, הארי פוטר. שמעתי שחבריך חושבים שאתה משוגע. אני יודע שהם טועים. האם לא תואיל להאמין באותו הדבר לגביי?\"\n\n\"בבקשה תפתח את הדלת,\" אמר הארי, קולו רועד. \"אם אתה רוצה שאבטח בך שוב אי־פעם, תפתח את הדלת.\"\n\nמאחוריו נשמע קול של דלת נפתחת.\n\n\"היו עוד דברים שתכננתי לומר לך,\" אמר דמבלדור, \"ואם תלך עכשיו, לא תדע מה הם.\"\n\nלפעמים הארי ממש שנא להיות רֵייבֶנְקְלוֹ.\n\nהוא מעולם לא פגע בתלמיד, אמר הצד הגְרִיפִינְדוֹרי של הארי. אם רק תקפיד לזכור את זה, לא תיכנס לפאניקה. אתה לא הולך לברוח רק כי מתחיל להיות מעניין, נכון?\n\nאתה לא יכול פשוט לצאת באמצע שיחה עם המנהל! אמר החלק ההַפְלְפַּאפי. מה אם הוא יתחיל להוריד נקודות בית? הוא יכול להקשות מאוד על החיים שלך בבית־הספר אם הוא יחליט שהוא לא אוהב אותך!\n\nומשהו נוסף בו, שהארי לא ממש אהב אבל גם לא הצליח להשתיק לגמרי, תהה על היתרונות האפשריים הגלומים בלהיות אחד מחבריו המעטים של הקוסם הזקן והמשוגע, שבמקרה גם היה המנהל, הכושף הראשי והמגוואמפ העליון. ולמרבה הצער, הסְלִיתְ'רִין הפנימי שלו היה מוצלח יותר מדראקוֹ בפיתוי אנשים לצד האפל, מכיוון שהוא אמר דברים כמו מסכן, הוא נראה כאילו הוא צריך מישהו לדבר איתו, לא? ולא היית רוצה שאיש כל־כך חזק יבטח במישהו פחות מוסרי, נכון? וגם אני תוהה אילו סודות מופלאים דמבלדור יוכל לספר לך אם, כאילו, תהפכו לחברים ואפילו אני מוכן להתערב שיש לו אוסף ספרים ממש ממש מעניין.\n\nכולכם משוגעים, חשב הארי לכל מרכיביו, אבל הוא היה קול מיעוט למול הסכמתם הגורפת.\n\nהארי הסתובב, התקדם מעט לעבר הדלת הפתוחה, הושיט יד וסגר אותה שוב במופגן. זה היה קורבן שלא עלה לו במאום בהתחשב בכך שהוא עמד להישאר שם בכל מקרה ושדמבלדור ממילא ניחן ביכולת לשלוט בתנועותיו, אבל אולי זה ירשים אותו.\n\nכשהארי הסתובב בחזרה הוא ראה שהקוסם המשוגע ורב העוצמה חזר לחייך והוא נראה ידידותי. זה טוב, אולי.\n\n\"בבקשה אל תעשה את זה שוב,\" אמר הארי. \"אני לא אוהב להיות לכוד.\"\n\n\"אני באמת מצטער על כך, הארי,\" אמר דמבלדור, והתנצלותו אכן נשמעה כנה. \"אבל זה היה מאוד לא נבון מצדך לעזוב בלי האבן של אביך.\"\n\n\"כמובן,\" אמר הארי. \"לא היה הגיוני מצדי לצפות שהדלת תיפתח לפני שהוספתי את חפצי המשימה לרשימת הציוד שלי.\"\n\nדמבלדור חייך והנהן.\n\nהארי ניגש לשולחן, הזיז את נרתיק עור המוק לקדמת החגורה שלו, ואז, במאמץ מסוים, הצליח להרים את האבן בזרועותיו בנות האחת־עשרה והאכיל בה את הנרתיק שלו.\n\nהוא ממש הרגיש את המשקל פוחת לאטו כשלחש השפה המתרחבת אכל את האבן, והגיהוק שבא לאחר מכן היה רועש למדי ונשמע ללא ספק מתלונן.\n\nספר הלימוד לשיקויים שבו השתמשה אימו בשנתה החמישית (שאצר בתוכו סוד שאכן היה די נורא) היה הבא בתור.\n\nואז הציע הסְלִיתְ'רִין הפנימי של הארי בערמומיות דרך להתחבב על המנהל, ולמרבה הצער, הוא הציע אותה בצורה שנועדה להשיג את תמיכת סיעת הרוב הרֵייבֶנְקְלוֹאי.\n\n\"אמממ...\" אמר הארי. \"אם כבר אני נשאר, אולי תוכל לעשות לי סיור קטן במשרד שלך? אני קצת סקרן לגבי חלק מהדברים שיש פה,\" וזה היה הזוכה בפרס לשון ההמעטה לחודש ספטמבר.\n\nדמבלדור הביט בו, ואז הנהן בחיוך מה. \"מחמיא לי שאתה מתעניין,\" אמר דמבלדור, \"אבל חוששני שאין הרבה מה לומר.\" דמבלדור התקרב מעט אל הקיר והצביע על ציור של איש ישן. \"אלו הם דיוקנאות המנהלים הקודמים של הוגוורטס.\" הוא הסתובב והצביע על השולחן. \"זה השולחן שלי.\" הוא הצביע על הכיסא. \"זה הכיסא שלי —\"\n\n\"סלח לי,\" אמר הארי, \"אבל האמת שתהיתי בקשר לדברים האלו.\" הארי הצביע על קובייה קטנה שלחשה בשקט \"בלורפּל... בלורפּל... בלורפּל\".\n\n\"מה, השליפציקים הקטנים?\" שאל דמבלדור. \"קיבלתי אותם עם המשרד ואין לי שמץ של מושג מה רובם עושים. אם כי החוגה הזאת, עם שמונת המחוגים, מונה את מספר ה... בוא נקרא להם עיטושים... של מכשפות שמאליות בתוך תחומי צרפת, ולא תאמין כמה עבודה נדרשה כדי לוודא את זה. והדבר הזה, עם הוויבּלרים הזהובים, הוא המצאה שלי ומינרווה לעולם לא תצליח להבין מה הוא עושה.\"\n\nבזמן שהארי עיכל הכול, דמבלדור ניגש למתלה הכובעים. \"כאן נמצאת כמובן מצנפת המיון. אני מאמין שכבר נפגשתם. היא אמרה לי לעולם לא להניח אותה שוב על ראשך בשום פנים ואופן. אתה רק התלמיד הארבעה־עשר בכל ההיסטוריה שהיא אמרה את זה עליו. גם על באבא יאגה היא אמרה דבר דומה, ועל שנים־עשר האחרים אספר לך כשתהיה מבוגר יותר. זו מטרייה. זו עוד מטרייה.\" דמבלדור צעד כמה צעדים נוספים והסתובב, חיוך רחב למדי נסוך כעת על פניו. \"וכמובן, רוב האנשים שמגיעים למשרדי רוצים לראות את פוֹקס.\"\n\nדמבלדור עמד ליד הציפור שניצבה על במת הזהב.\n\nהארי התקרב, מבולבל למדי. \"זה פוקס?\"\n\n\"פוקס הוא עוף־חול,\" אמר דמבלדור. \"עופות־חול הם יצורי קסם חזקים מאוד ונדירים מאוד.\"\n\n\"אה...\" אמר הארי. הוא הרכין את ראשו והביט אל תוך העיניים השחורות, הקטנות והנוצצות, שלא הפגינו ולו קמצוץ של כוח או של תבונה.\n\n\"אההה...\" אמר הארי שוב.\n\nהוא היה די בטוח שזיהה את צורתה של הציפור. היה קשה לפספס.\n\n\"אמממ...\"\n\nתגיד משהו חכם! שאג מוחו של הארי על עצמו. אל תעמוד שם סתם כמו אידיוט!\n\nטוב, מה לעזאזל אני אמור לומר? ירה מוחו של הארי בחזרה.\n\nכל דבר שעולה בדעתך!\n\nזאת אומרת, כל דבר חוץ מ\"פוקס הוא תרנגולת\" —\n\nכן! כל דבר חוץ מזה!\n\n\"אז... אמממ... איזה מין קסם יש לעופות־חול?\"\n\n\"לדמעות שלהם יש כוח ריפוי,\" אמר דמבלדור, \"הם יצורים של אש ונעים בין כל המקומות באותה הקלות שבה אש נכבית במקום אחד ונדלקת במקום אחר. העומס העצום שהקסם הטבוע בהם מעמיס על גופם גורם להם להזדקן במהירות, ועם זאת הם הדבר הקרוב ביותר בעולם לבני־אלמוות, כי כשגופם תש הם מציתים את עצמם בפרץ אש ומותירים מאחוריהם גוזל, או לפעמים ביצה.\" דמבלדור התקרב ובחן את התרנגולת במצח קמוט. \"המממ... נראה קצת חלוש, הייתי אומר.\"\n\nעד שההערה הזאת נקלטה במוחו של הארי התרנגולת כבר עלתה באש.\n\nהתרנגולת פתחה את מקורה, אבל היא לא הספיקה אפילו לפלוט קרקור בודד לפני שהחלה לכמוש ולהיחרך. הבערה הייתה קצרה, חזקה ומוכלת לחלוטין בתוך עצמה. לא היה שום ריח של שרפה.\n\nואז האש גוועה, שניות בודדות לאחר שהחלה, והשאירה מאחור ערמת אפר קטנה ופתטית על הבמה המוזהבת.\n\n\"אל תיראה כל־כך מבועת, הארי!\" אמר דמבלדור. \"פוקס לא נפגע.\" ידו של דמבלדור נכנסה לתוך כיסו, ואז אותה היד חיטטה באפר והוציאה ביצה צהובה קטנה. \"תראה, הנה ביצה!\"\n\n\"אה... וואו... מדהים...\"\n\n\"אבל עכשיו באמת כדאי שנתקדם קצת,\" אמר דמבלדור. הוא הותיר את הביצה באפרה של התרנגולת, חזר לכס שלו והתיישב. \"הרי כמעט הגיעה שעת ארוחת הערב, ולא כדאי שניאלץ להשתמש במחוללי־הזמן שלנו.\"\n\nמאבק כוח אלים התרחש בממשלת הארי. סְלִיתְ'רִין והַפְלְפַּאף החליפו צדדים אחרי שראו את המנהל של הוגוורטס שורף תרנגולת.\n\n\"כן, קצת,\" אמרו שפתיו של הארי. \"ואז ארוחת ערב.\"\n\nאתה שוב נשמע כמו אידיוט העיר המבקר הפנימי שלו.\n\n\"ובכן,\" אמר דמבלדור. \"חוששני שיש לי וידוי, הארי. וידוי והתנצלות.\"\n\n\"התנצלויות הן דבר טוב\" זה אפילו לא הגיוני! מה אני מקשקש?\n\nהקוסם הזקן נאנח עמוקות. \"ייתכן שלא תחשוב כך כשתבין מה שיש לי לומר. חוששני, הארי, שתמרנתי אותך כל חייך. אני הוא זה שהשאיר אותך לטיפולם של הוריך החורגים המרושעים —\"\n\n\"ההורים החורגים שלי לא מרושעים!\" פלט הארי. \"ההורים שלי, זאת אומרת!\"\n\n\"מה, לא?\" אמר דמבלדור, שנראה מופתע ומאוכזב. \"אפילו לא קצת? זה לא מתאים לתבנית...\"\n\nהסְלִיתְ'רִין הפנימי של הארי צרח במלוא ריאותיו המדומיינות, שתוק חתיכת אידיוט הוא ייקח אותך מהם!\n\n\"לא, לא,\" אמר הארי, שפתיו קפואות בהעוויה מזעזעת, \"רק ניסיתי לחוס על רגשותיך, הם בעצם מרושעים מאוד...\"\n\n\"באמת?\" דמבלדור רכן קדימה והביט בו בדריכות. \"מה הם עושים?\"\n\nדבר מהר \"הם... אמממ... אני צריך לפתור כלים ולשטוף בעיות והם לא נותנים לי לקרוא הרבה ספרים ו —\"\n\n\"אה, טוב מאוד. טוב לשמוע,\" אמר דמבלדור, שנשען שוב לאחור. הוא חייך חיוך עצוב. \"אני מתנצל על זה, אם כך. עכשיו איפה הייתי בדיוק? אה, כן. צר לי לומר, הארי, שאני אחראי פחות או יותר לכל דבר רע שאי־פעם קרה לך. אני יודע שזה בטח יכעיס אותך מאוד.\"\n\n\"כן, אני כועס מאוד!\" אמר הארי. \"גררר!\"\n\nהמבקר הפנימי של הארי העניק לו את פרס המשחק הגרוע ביותר בתולדות הזמן כולו.\n\n\"ורק רציתי שתדע,\" אמר דמבלדור, \"רציתי לומר לך בהקדם האפשרי, למקרה שמשהו יקרה לאחד מאיתנו אחר כך, שאני באמת באמת מצטער. על כל מה שכבר קרה ועל כל מה שעוד יקרה.\"\n\nעיניו של הקוסם הזקן נצצו מדמעות.\n\n\"ואני כועס מאוד!\" אמר הארי. \"כועס כל־כך עד שאני רוצה ללכת ברגע זה אלא אם כן יש לך עוד משהו לומר!\"\n\nפשוט לך כבר לפני שהוא ישרוף גם אותך! צווחו סְלִיתְ'רִין, הַפְלְפַּאף וגְרִיפִינְדוֹר.\n\n\"אני מבין,\" אמר דמבלדור. \"דבר אחרון, הארי. אל תנסה לעבור את הדלת האסורה במסדרון הקומה השלישית. אין שום דרך שתוכל לעבור את כל המלכודות, ולא הייתי רוצה לשמוע שקרה לך משהו רע כשניסית לעשות זאת. מסופקני שתוכל אפילו לפתוח את הדלת הראשונה, מכיוון שהיא נעולה ואינך מכיר את הלחש אַלוֹהוֹמוֹרָה —\"\n\nהארי הסתובב ונמלט לעבר היציאה במהירות שיא. הידית שיתפה פעולה כשהוא סובב אותה והוא רץ במורד המדרגות הלולייניות בעודן מסתובבות, רגליו כמעט נתקלות זו בזו ומפילות אותו, ובתוך רגע הוא היה למטה והגרגויל זז הצדה והארי נורה מתוך גרם המדרגות כמו חץ מקשת.",
    "הארי פוטר.\n\nבטח יש איזה קטע מיוחד עם הארי פוטר.\n\nהרי גם מבחינת כל שאר האנשים היום יום חמישי, אבל לא נראה שדברים כאלה קורים לאף אחד אחר.\n\nהשעה הייתה 18:21 בערב יום חמישי כשהארי פוטר נורה מתוך גרם המדרגות כמו חץ מקשת, האיץ במהירות שיא והתנגש חזיתית במינרווה מֶקגונַגל, שבדיוק נכנסה למסדרון בדרכה למשרד המנהל.\n\nלמרבה המזל איש מהם לא סבל מפגיעה חמורה. כמו שהוסבר להארי מעט מוקדם יותר באותו יום — בשלב שבו סירב להתקרב למטאטא שוב אי־פעם — בקווידיץ' משתמשים במרביצנים מברזל יצוק רק כדי שיהיה להם אפילו סיכוי לפגוע בשחקנים, מכיוון שקוסמים נוטים להיות עמידים יותר בפני חבלות מאשר מוגלגים.\n\nאבל הארי ופרופסור מֶקגונַגל בכל זאת מצאו את עצמם שרועים על הרצפה, והמגילות שהיא החזיקה בידיה התפזרו בכל המסדרון.\n\nשתיקה נוראה השתררה.\n\n\"הארי פוטר,\" סיננה פרופסור מֶקגונַגל מהרצפה שעליה הייתה שרועה ליד הארי. קולה התרומם כמעט לכדי צווחה. \"מה עשית במשרד המנהל?\"\n\n\"כלום!\" צייץ הארי.\n\n\"דיברת איתו על המורה להתגוננות?\"\n\n\"לא! דמבלדור זימן אותי לשם ונתן לי איזו אבן גדולה ואמר שהיא הייתה שייכת לאבא שלי ושאני צריך להיסחב איתה לכל מקום!\"\n\nעוד שתיקה נוראה.\n\n\"אני מבינה,\" אמרה פרופסור מֶקגונַגל, קולה מעט רגוע יותר. היא קמה, ניערה את בגדיה וירתה מבט נוקב במגילות הפזורות, שקפצו מיד לערמה מסודרת ונצמדו לקיר המסדרון, כאילו כדי להתחבא ממבטה. \"תנחומיי, מר פוטר, ואני מתנצלת שפקפקתי בך.\"\n\n\"פרופסור מֶקגונַגל,\" אמר הארי. קולו רעד במקצת. הוא הקים את עצמו מהרצפה, נעמד על רגליו והרים מבט אל פניה הבטוחות והשפויות. \"פרופסור מֶקגונַגל...\"\n\n\"כן, מר פוטר?\"\n\n\"את חושבת שאני באמת צריך?\" אמר הארי בקול חלוש. \"להיסחב לכל מקום עם האבן של אבא שלי?\"\n\nפרופסור מֶקגונַגל נאנחה. \"חוששתני שזה בינך לבין המנהל.\" היא היססה. \"אומר רק שהתעלמות מוחלטת מדבריו של המנהל היא כמעט אף פעם אינה צעד חכם. אני באמת מצטערת לשמוע על הדילמה שלך, מר פוטר, ואם יש איזו דרך שבה אוכל לעזור לך עם מה שתחליט לעשות —\"\n\n\"אמממ...\" אמר הארי. \"האמת היא שחשבתי שברגע שאדע איך, אוכל לשנות את הצורה של הסלע לטבעת ולענוד אותה על האצבע. אם תוכלי ללמד אותי איך לשמר שינויי־צורה —\"\n\n\"טוב ששאלת אותי קודם,\" אמרה פרופסור מֶקגונַגל, פניה מתקשחות מעט. \"אם תאבד שליטה על שינוי הצורה, ההיפוך יכרות לך את האצבע וכנראה יתלוש לך את היד מהמקום. ובגילך, אפילו טבעת תהיה מטרה גדולה מכדי שתצליח לשמר את שינוי הצורה לתקופה בלתי מוגבלת מבלי שזה יהפוך למעמסה גדולה מדי על הקסם שלך. אבל אוכל לדאוג שיחשלו בשבילך טבעת עם מקום לאבן־חן, אבן־חן קטנה, שתהיה במגע עם העור שלך, ותוכל להתאמן בשימור צורה של חפץ בטוח, כמו מרשמלו. כשתצליח להתמיד בזה, אפילו תוך כדי שינה, למשך חודש שלם, ארשה לך לשנות את צורתה של... אמממ... האבן של אביך...\" קולה של פרופסור מֶקגונַגל דעך. \"המנהל באמת —\"\n\n\"כן. אה... אמממ...\"\n\nפרופסור מֶקגונַגל נאנחה. \"זה קצת מוזר, אפילו יחסית אליו.\" היא התכופפה והרימה את ערמת המגילות. \"אני מצטערת, מר פוטר. אני מתנצלת שוב שלא בטחתי בך. אבל כעת תורי לפגוש את המנהל.\"\n\n\"אמממ... כאילו... בהצלחה וכל זה...\"\n\n\"תודה לך, מר פוטר.\"\n\n\"אמממ...\"\n\nפרופסור מֶקגונַגל הלכה לעבר הגרגויל, אמרה את הסיסמה מבלי להישמע ונעמדה על המדרגות המסתובבות. היא החלה לעלות אל מחוץ לשדה הראייה של הארי והגרגויל החל לחזור למקומו —\n\n\"פרופסור מֶקגונַגל המנהל שרף תרנגולת!\"\n\n\"הוא מה — ?\""
  ]
}