{
  "title": "שם הפרק הוסר, חלק א'",
  "quotes": [
    "כל הבסיס שלכם עדיין שייך לג'יי, קיי, רולינג.",
    "הקווארקים מהדור השלישי נקראו בעבר גם 'אמת' ו'יופי' לפני שהשמות 'עליון' ו'תחתון' ניצחו; נולדתי בערך בזמן שהרמיוֹני נולדה, וכשהייתי בגיל אחת־עשרה, השתמשתי ב'אמת' ו'יופי'.\nכשחלק א' של פרק זה פורסם לראשונה, הצהרתי שאם מישהו ינחש על מה מדבר המשפט האחרון שלו לפני שיתפרסם חלקו השני, אספר לו את כל שאר העלילה.",
    "\"אתה אף פעם לא יכול לדעת איזה אירוע קטן יפריע למהלכה של תכנית־העל שלך.\""
  ],
  "content": [
      "\"אבוט, חנה!\"\n\nדממה.\n\n\"הַפְלְפַּאף!\"\n\n\"בּוֹנְז, סוזן!\"\n\nדממה.\n\n\"הַפְלְפַּאף!\"\n\n\"בוט, טרי!\"\n\nדממה.\n\n\"רֵייבֶנְקְלוֹ!\"\n\n\nהארי העיף מבט מהיר בחברו החדש לבית, יותר בשביל לקבל מושג איך הוא נראה מאשר בשביל כל דבר אחר. הוא עדיין ניסה להשתלט על עצמו אחרי המפגש עם הרוחות. הדבר העצוב, העצוב באמת, העצוב באמת ובתמים היה שהוא כן הצליח להשתלט על עצמו. זה נראה לא הולם. כאילו זה היה צריך לקחת לו לפחות יום. אולי חיים שלמים. ואולי גם זה לא יספיק.\n\n\"קורנר, מייקל!\"\n\nדממה ארוכה.\n\n\"רֵייבֶנְקְלוֹ!\"\n\nליד הקתדרה שלפני שולחן המורים עמדה פרופסור מֶקגונַגל, הופעתה מוקפדת ומבטיה קפדניים, וקראה שם אחר שם, אם כי חייכה רק אל הֶרמַיוֹני ואל כמה ילדים אחרים. מאחוריה, בכיסא הגבוה ביותר ליד השולחן — שהיה בעצם יותר כמו כס מלכות מוזהב — ישב ישיש כמוש וממושקף, בעל זקן לבן־כסוף, שנראה כאילו היה מגיע עד הרצפה אילו היה גלוי לעין, והשגיח על המיון בהבעה שופעת טוב לב; המראה הכי סטריאוטיפי שיש ל\"זקן חכם\" בלי שהוא יהיה גם אוריינטלי נוסף לכול. (אם כי הארי למד להיזהר ממראה חיצוני סטריאוטיפי אחרי המפגש הראשון שלו עם פרופסור מֶקגונַגל, שבו חשב שהיא אמורה לצחוק צחוק מרושע.) הקוסם הישיש מחא כפיים לכל תלמיד שמוין, על פניו חיוך יציב שנראה איכשהו שמח מחדש בשביל כל אחד ואחד מהם.\n\nמשמאלו של הכס המוזהב ישב אדם עם מבט חד ופרצוף קודר שלא מחא כפיים לאיש ושאיכשהו תמיד הסתכל על הארי בדיוק כשהארי הסתכל עליו. לשמאלו ישב האיש חיוור הפנים שהארי ראה בקלחת הרותחת, עיניו מתרוצצות כאילו בפאניקה מהקהל הסובב אותו והוא מתעוות ומתפתל מדי פעם בכיסאו; משום מה הארי מצא את עצמו נועץ בו שוב ושוב מבטים. משמאל לאיש הזה ישבה שורה של שלוש מכשפות מבוגרות יותר שלא הפגינו עניין רב בתלמידים. מימין לכס המוזהב ישבו מכשפה בגיל העמידה בעלת פנים עגולות ומצנפת צהובה, שהריעה לכל תלמיד פרט לאלה שהתמיינו לסְלִיתְ'רִין, אדם זעיר ובעל זקן לבן נפוח שעמד על הכיסא שלו והריע לכל התלמידים אבל חייך רק אל תלמידי רֵייבֶנְקְלוֹ ובקצה הימני האיש העצום — הוא תפס מקום של שלוש בריות פחותות יותר — שקיבל אותם אחרי שירדו מהרכבת וקרא לעצמו האגריד, שומר המפתחות והקרקעות.\n\n\"זה שעומד על הכיסא שלו הוא ראש בית רֵייבֶנְקְלוֹ?\" לחש הארי לעבר הֶרמַיוֹני.\n\nלשם שינוי, הֶרמַיוֹני לא ענתה לו מיד; היא בהתה במצנפת המיון כשהיא מתנדנדת מצד לצד ללא הפסק, תנועותיה העצבניות נמרצות כל־כך עד שהארי חשב שרגליה יתרוממו מהרצפה.\n\n\"כן,\" אמרה אחת המדריכות שליוותה אותם, נערה לבושה בכחול של בית רֵייבֶנְקְלוֹ, העלמה קלירווטר, אם הארי זכר נכון. קולה היה שקט, אבל קמצוץ של גאווה היה נסוך בו. \"זה המורה של הוגוורטס ללחשים, פיליוס פליטיק, מומחה הלחשים הידעני ביותר שחי כיום ואלוף דו־קרב לשעבר —\"\n\n\"למה הוא כל־כך נמוך?\" סינן תלמיד שהארי לא זכר את שמו. \"הוא בן־כלאיים?\"\n\nהמדריכה הצעירה זיכתה אותו במבט צונן. \"לפרופסור אכן יש שורשים גובליניים —\"\n\n\"מה?\" פלט הארי, ובתגובה היסו אותו הֶרמַיוֹני וארבעה תלמידים אחרים.\n\nעכשיו זכה הארי למבט מאיים להפליא מהמדריכה של רֵייבֶנְקְלוֹ.\n\n\"זאת אומרת —\" לחש הארי. \"לא שיש לי בעיה עם זה — פשוט — זאת אומרת — איך זה אפשרי? אי אפשר פשוט לערבב שני מינים שונים ולקבל צאצא בר קיימא! דבר כזה יערבב את ההוראות הגנטיות לכל איבר ששונה בין שני המינים — זה כמו לנסות לבנות,\" לא היו להם מכוניות ולכן הוא לא היה יכול להשתמש באנלוגיה של תכניות מנוע מעורבבות, \"משהו שהוא חצי־כרכרה וחצי־סירה או משהו כזה...\"\n\nהמדריכה מרֵייבֶנְקְלוֹ עדיין הביטה בהארי בפנים חמורות סבר. \"ולמה אי אפשר לבנות משהו שהוא חצי־כרכרה וחצי־סירה?\"\n\n\"שששש!\" היסה אותם מדריך אחר, אף על פי שהמכשפה מרֵייבֶנְקְלוֹ עדיין דיברה בשקט.\n\n\"זאת אומרת —\" אמר הארי עוד יותר בשקט, בניסיון להבין איך לשאול אם הגובלינים התפתחו אבולוציונית מבני־אדם או מאב קדמון משותף לבני־האדם, כמו הומו ארקטוס, או אם הגובלינים נוצרו איכשהו מבני־אדם — אם, נגיד, הם עדיין בני־אדם מבחינה גנטית ורק שרויים תחת השפעת כישוף שעובר בתורשה ושההשפעה שלו נחלשת אם רק הורה אחד הוא 'גובלין', מה שיסביר איך ניתן לקיים רבייה בין מינית, ובמקרה כזה הגובלינים אינם מספקים מידע חשוב ביותר על הדרך שבה התפתחה האינטליגנציה במינים שאינם הומו ספיינס — עכשיו, כשהארי חשב על זה, הגובלינים בגרינגוטס לא נראו כמו ישויות תבוניות חוצניות ובלתי אנושיות, בשונה מהדירדיר ומבוּבני־פירסון — \"זאת אומרת, מאיפה הגובלינים באו בכלל?\"\n\n\"מליטא,\" לחשה הֶרמַיוֹני בהיסח דעת, עיניה עדיין נעוצות במצנפת המיון.\n\nעכשיו זכתה הֶרמַיוֹני לחיוך מהמדריכה.\n\n\"לא משנה,\" לחש הארי.\n\nליד הקתדרה קראה פרופסור מֶקגונַגל, \n\n\"גולדשטיין, אנתוני!\"\n\n\"רֵייבֶנְקְלוֹ!\"\n\nהֶרמַיוֹני, שעמדה ליד הארי, קפצצה על קצות אצבעותיה במרץ רב כל־כך עד שהיא ממש התרוממה מהרצפה עם כל קפצוץ.\n\n\"גויל, גרגורי!\"\n\nדומיה ארוכה ומתוחה השתררה לרגע תחת המצנפת. כמעט למשך דקה שלמה.\n\n\"סְלִיתְ'רִין!\"\n\n\"גרֵיינג'ר, הֶרמַיוֹני!\"\n\nהֶרמַיוֹני קפצה קדימה ופרצה בריצה מהירה לעבר מצנפת המיון, הרימה אותה ומשכה את פיסת הבד הישנה והמטולאת על ראשה חזק כל־כך עד שהארי התחלחל. הֶרמַיוֹני היא זו שהסבירה לו על מצנפת המיון, אבל היא בהחלט לא התייחסה אליה כאל חפץ קסם חיוני וחסר תחליף בן שמונה מאות שנה, שעומד לבצע טלפתיה מורכבת על מוחה ולא נראה במצב פיזי טוב במיוחד.\n\n\"רֵייבֶנְקְלוֹ!\"\n\nמה שנקרא \"מסקנה מתבקשת\". הארי לא הבין למה הֶרמַיוֹני הייתה כל־כך לחוצה לגבי זה. באיזה יקום חלופי מוזר הילדה הזאת לא תמוין לרֵייבֶנְקְלוֹ? אם הֶרמַיוֹני גרֵיינג'ר לא תלך לרֵייבֶנְקְלוֹ, איזו סיבה יש לבית הזה להתקיים?\n\nהֶרמַיוֹני הגיעה לשולחן רֵייבֶנְקְלוֹ וזכתה לתרועות המתבקשות מהמעמד; הארי תהה האם אותן תרועות היו רמות יותר או שקטות יותר אילו היה להם שמץ של מושג איזו רמה של תחרות הצטרפה כרגע לשולחן שלהם. הארי זכר את פאי עד לרמת דיוק של 3.141592, מכיוון שדיוק של אחד למיליון הספיק לרוב המטרות המעשיות. הֶרמַיוֹני זכרה את פאי עד לרמת דיוק של מאה ספרות אחרי הנקודה, מכיוון שזאת הייתה כמות הספרות שהודפסה על הכריכה האחורית של ספר המתמטיקה שלה.\n\nלשמחתו של הארי, נוויל לונגבוטום הלך להַפְלְפַּאף. אם הבית הזה באמת מכיל את הנאמנות והרעוּת שאמורים להיות ערכיו העליונים, אז בית מלא בחברים נאמנים ייטיב מאוד עם נוויל. ילדים חכמים ברֵייבֶנְקְלוֹ, ילדים מרושעים בסְלִיתְ'רִין, גיבורים מטעם עצמם בגְרִיפִינְדוֹר, וכל מי שבאמת עושה משהו בהַפְלְפַּאף.\n\n(אם כי הארי כן צדק כשנועץ קודם כול במדריכה מרֵייבֶנְקְלוֹ. הנערה אפילו לא הרימה את עיניה מהספר שקראה או זיהתה את הארי, רק הצביעה בשרביטה על נוויל ומלמלה משהו. בעקבות זאת עטה נוויל הבעה מבולבלת והלך אל הקרון החמישי מההתחלה ולתא הרביעי משמאל, שבו אכן נמצא הקרפד שלו.)\n\n\"מאלפוי, דראקוֹ!\" הלך לסְלִיתְ'רִין, והארי פלט אנחת רווחה קלה. זה נראה כמו הימור בטוח, אבל אתה אף פעם לא יכול באמת לדעת איזה אירוע פעוט יפריע למהלכה של תכנית העל שלך.\n\nפרופסור מֶקגונַגל קראה, \"פרקס, סאלי־אן!\", ומקבוצת הילדים הגיחה ילדה חיוורת ורזה שנראתה כמעט שקופה — כאילו היא עלולה להיעלם באופן מסתורי ברגע שיפסיקו להסתכל עליה ואף אחד לעולם לא יראה אותה שוב או אפילו יזכור אותה.\n\nואז (בחשש קל, שהיא הקפידה כל־כך לא לבטא בקולה ובפניה עד שהיה צריך להכיר אותה היטב כדי לדעת שהוא בכלל שם) שאפה מינרווה מֶקגונַגל עמוקות וקראה, \"פוטר, הארי!\"\n\nדממה פתאומית השתררה באולם הגדול.\n\nכל השיחות פסקו.\n\nכל העיניים פנו להסתכל.\n\nבפעם הראשונה בחייו הרגיש הארי שיש לו הזדמנות לחוות פחד במה.\n\nהארי החניק מיד את ההרגשה הזאת. חדרים מלאים באנשים שנועצים בו עיניים הם משהו שהוא יצטרך להתרגל אליו אם הוא רוצה לחיות בבריטניה הקסומה או אפילו סתם לעשות משהו מעניין אחר בחייו. הוא הדביק על פניו חיוך בוטח ומזויף, הרים את רגלו כדי לצעוד קדימה —\n\n\"הארי פוטר!\" נשמע קולו של ג'ורג' או אולי פרד וויזלי, ואז, \"הארי פוטר!\" קרא התאום האחר, ורגע לאחר מכן כל שולחן גְרִיפִינְדוֹר ובמהרה גם חלקים גדולים משולחנות הַפְלְפַּאף ורֵייבֶנְקְלוֹ אימצו את הקריאה.\n\n\"הארי פוטר! הארי פוטר! הארי פוטר!\"\n\nוהארי פוטר צעד קדימה. באיטיות גדולה הרבה יותר מדי, כך הוא הבין ברגע שהתחיל, אבל אז כבר היה מאוחר מדי לשנות את קצב ההליכה שלו בלי שזה ייראה מוזר.",
    "\"הארי פוטר! הארי פוטר! הארי פוטר!\"\n\nלמינרווה מֶקגונַגל היה ברור לגמרי מה היא צפויה לראות, אבל היא בכל זאת הסתובבה להסתכל על שולחן המורים.\n\nטרֶלוֹני נפנפה על עצמה בפראות, פיליוס צפה בנעשה בסקרנות, האגריד מחא כפיים עם כל השאר, ספראוּט נראתה חמורת סבר, וקטור וסיניסטרה היו מבולבלות וקְוִוירל בהה בחלל. אלבוּס חייך חיוך שופע טוב לב. וסֶוֶורוּס סנֵייפּ לפת את גביע היין הריק שלו חזק כל־כך עד שמפרקי אצבעותיו הלבינו והמתכת החלה אט־אט להתעוות.\n\nחיוך רחב נסוך על פניו בעודו מסובב את ראשו כדי לקוד לצד אחד ואז לצד האחר כשהוא הולך בין ארבעת השולחנות, הארי פוטר התקדם בצעד מדוד ורב הדר, כנסיך היורש את טירתו.\n\n\"תציל אותנו מעוד אדוני אופל!\" קרא אחד מהתאומים לבית וויזלי, והאחר השיב, \"במיוחד אם הם מורים!\" לקול צחוק כללי מכל השולחנות פרט לשולחן של סְלִיתְ'רִין.\n\nשפתיה של מינרווה נמתחו לפס דק. היא תחליף כמה מילים עם הזוועות לבית וויזלי בנוגע לחלק האחרון, למקרה שהם חושבים בטעות שהיא לא יכולה לעשות להם שום דבר מכיוון שזהו היום הראשון ללימודים ולגְרִיפִינְדוֹר אין נקודות לאבד. אם לא אכפת להם מריתוקים היא תמצא עונש אחר.\n\nואז נעתקה נשימתה באימה פתאומית והיא מיהרה להביט לעבר סֶוֶורוּס. הוא הרי מוכרח להבין שלפוטר הצעיר אין מושג למי זה היה מכוון —\n\nארשת פניו של סֶוֶורוּס חצתה כבר את קו הזעם והתקבעה במעין אדישות נעימה. חיוך רפה פקד את שפתיו. הוא הסתכל על הארי פוטר, לא על שולחן גְרִיפִינְדוֹר, וידיו אחזו בשאריותיו המעוכות של גביע יין.",
    "הארי פוטר צעד קדימה, חיוך מקובע על שפתיו, עטוף בהרגשה חמימה אך די איומה בו זמנית.\n\nהם הריעו לו על משהו שעשה כשהיה בן שנה. משהו שהוא לא באמת סיים לעשות. איפשהו, איכשהו, אדון האופל עדיין חי. האם הם היו מריעים בהתלהבות רבה כל־כך אילו ידעו זאת?\n\nאבל כוחו של אדון האופל כבר נשבר פעם אחת.\n\nוהארי יגן עליהם שוב. אם באמת יש נבואה וזה מה שנאמר בה. בעצם גם בלי קשר לנבואה ארורה כלשהי.\n\nכל האנשים האלה שמאמינים בו ומריעים לו — הארי לא היה מסוגל להניח לכך להפוך לשקר. להבליח ולהיעלם כמו כל־כך הרבה ילדי פלא אחרים. להיות אכזבה. לא להצדיק את המוניטין שלו כסמל של האור, בלי קשר לאופן שבו הוא רכש את המוניטין הזה. הוא יעמוד בציפיות שלהם, ללא ספק, במאת האחוזים, לא משנה כמה זמן זה ייקח ואפילו אם זה יהרוג אותו. ואז הוא ימשיך ויתעלה על הציפיות שלהם ויגרום לאנשים לתהות, במבט לאחור, איך יכלו לבקש ממנו כל־כך מעט.\n\n\"הארי פוטר! הארי פוטר! הארי פוטר!\"\n\nהארי עשה את צעדיו האחרונים לעבר מצנפת המיון. הוא קד קידה למסדר התוהו שבשולחן גְרִיפִינְדוֹר ואז הסתובב וקד קידה לצד האחר של האולם וחיכה שהתרועות והצחקוקים יירגעו.\n\n(בירכתי מוחו הוא תהה אם מצנפת המיון באמת מודעת במובן של \"מודעת למודעות שלה עצמה\", ואם כן, האם היא מסופקת מכך שיוצא לה לדבר רק עם ילדים בני אחת־עשרה פעם בשנה. השיר שלה רימז שכן: אני מצנפת המיון, הידד, ישנה כל השנה ועובדת יום אחד...)\n\nכאשר השתררה שוב דממה באולם התיישב הארי על השרפרף והניח על ראשו את חפץ הקסם העתיק והטלפתי בן שמונה מאות השנה בזהירות רבה.\n\nכשהוא חושב בכל כוחו: אל תמייני אותי עדיין! יש לי שאלות שאני חייב לשאול אותך! האם אי־פעם הטילו עליי אובליוויאטה? האם מיינת את אדון האופל כילד ואת יכולה לספר לי על החולשות שלו? את יכולה לומר לי למה קיבלתי את התאום של שרביטו של אדון האופל? האם רוחו של אדון האופל כבולה לצלקת שלי וזאת הסיבה שאני כועס כל־כך לפעמים? אלו השאלות הכי חשובות, אבל אם יש לך עוד רגע אולי תוכלי לספר לי איך אפשר לגלות מחדש את הקסמים האבודים שיצרו אותך?\n\nאל הדממה שבנפשו של הארי, מקום שהיה עד אותו רגע נחלתו של קול אחד בלבד, חדר קול נוסף ובלתי מוכר, שנשמע מודאג ביותר:\n\n\"אוי ואבוי. זה מעולם לא קרה בעבר...\""
  ]
}