{
  "title": "הפרשי מעמדות",
  "quotes": [],
  "content": [
    "חוסר התמצאות מוחלט, כך הרגיש המעבר מרציף תשע ושלושה־רבעים לשאר כדור־הארץ, העולם שהארי חשב פעם שהוא העולם האמיתי היחיד. אנשים לבושים בחולצות ומכנסיים רגילים, במקום בגלימות מכובדות יותר של קוסמים ומכשפות. פיסות אשפה מפוזרות פה ושם ליד ספסלים. ריח נשכח של אדי דלק, טרי וחד באוויר. האווירה של תחנת הרכבת קינגס קרוס, פחות מוארת ועליזה מזו של הוֹגווֹרטְס או של סמטת דיאגון; האנשים נראו קטנים יותר, מפוחדים יותר, וסביר שהיו מחליפים בשמחה את הבעיות שלהם בקוסם אפל להילחם בו. הארי רצה להטיל התקרצף על הלכלוך, אוורטו על הזבל, ולחש בועית־קסדה כדי שלא יצטרך לנשום את האוויר, אם היה מכיר את הלחש. אבל אסור לו להשתמש בשרביט שלו במקום כזה...\n\nזו התחושה, חשב הארי, שמרגיש מי שעובר ממדינת עולם ראשון למדינת עולם שלישי.\n\nאלא שהיה זה עולם האפס שהארי עזב, עולם הקוסמים, של לחשי ניקוי וגמדוני־בית; עולם שבו עם לחשי מרפאים והקסם שלך עצמך, תוכל להגיע לגיל מאה שבעים לפני שהזקנה תקפוץ עליך.\n\nולונדון הלא־קסומה, כדור־הארץ המוגלגי, המקום אליו הארי חזר זמנית. פה אביו ואימו יבלו את שארית חייהם, אלא אם הטכנולוגיה תדלג מעל איכות החיים של קוסמים, או שמשהו עמוק יותר בעולם ישתנה.\n\nאפילו בלי לחשוב על כך, ראשו של הארי הסתובב ועיניו קפצו מאחוריו להסתכל על תיבת העץ שדידתה אחריו, בלתי נראית למוגלגים, זרועות התמנון בעלות הטפרים מספקות אישור מהיר שאכן, הוא לא פשוט דמיין את הכל...\n\nוהייתה סיבה נוספת לתחושת המחנק בחזהו.\n\nההורים שלו לא ידעו.\n\nהם לא ידעו כלום.\n\nהם לא ידעו...\n\n\"הארי?\" קראה אישה בלונדינית ורזה, שיערה החלק והמושלם גרם לה להראות צעירה בהרבה משלושים ושלוש שנותיה; והארי הבין בהפתעה שזה באמת קסם, הוא לא הכיר את הסימנים קודם אבל הוא זיהה אותם עכשיו. ויהא אשר יהא השיקוי ששרד כל־כך הרבה זמן, הוא בטח היה מסוכן מאוד, מכיוון שרוב המכשפות לא עשו זאת לעצמן. הן לא היו עד כדי כך נואשות...\n\nדמעות החלו להיקוות בעיניו של הארי.\n\n\"הארי?\" קרא גבר מבוגר יותר עם כרס קטנה, לבוש בחוסר תשומת לב אקדמי באפודה שחורה מעל חולצה בצבע אפור־ירוק כהה, מישהו שתמיד יהיה פרופסור בכל מקום שאליו יגיע, שללא ספק היה יכול להיות אחד הקוסמים המבריקים בדורו, אם היה נולד עם שני עותקים מהגן הזה, במקום אפס...\n\nהארי הרים את ידו ונופף לעברם. הוא לא דיבר. הוא לא היה מסוגל לדבר.\n\nהם צעדו לעברו, לא רצים, בהליכה מכובדת ומדודה; זה היה הקצב שבו הלך מייקל ורס־אוואנס, וגברת פטוניה אוואנס־ורס לא עמדה ללכת מהר יותר ממנו.\n\nהחיוך על פניו של אביו לא היה רחב במיוחד, אבל אביו מעולם לא היה טיפוס של חיוכים רחבים; הוא היה רחב יותר משהארי ראה אי־פעם, רחב יותר ממה שהיה כשהגיע מענק מחקר חדש, או כשאחד מתלמידיו קיבל משרה, ואי אפשר לבקש חיוך רחב יותר מזה.\n\nאימא מצמצה בחוזקה וניסתה לחייך, אבל לא הצליחה במיוחד.\n\n\"אז!\" אמר אביו כשהגיע. \"גילית כבר תגליות מהפכניות?\"\n\nכמובן שאבא חשב שהוא מתלוצץ.\n\nזה לא כאב כל־כך שההורים שלו לא האמינו בו כשאף אחד אחר לא האמין בו, כשהארי לא ידע איך זה מרגיש כשלוקחים אותך ברצינות אנשים כמו המנהל דמבלדור ופרופסור קווירל.\n\nואז הבין הארי שהילד־שנשאר־בחיים התקיים אך ורק בבריטניה הקסומה, שאין אדם כזה בלונדון המוגלגית, רק ילד בן אחת־עשרה חמוד שחוזר הביתה לחג המולד.\n\n\"סלחו לי,\" אמר הארי, קולו רועד, \"אני עומד לפרוץ בבכי עכשיו, זה לא אומר שקרה משהו לא בסדר בבית־הספר.\"\n\nהארי התחיל לנוע קדימה, ואז נעצר, קרוע בין לחבק את אביו ולחבק את אימו, הוא לא רצה שמישהו ייעלב או ירגיש שהארי אהב אותו יותר מאשר את השני —\n\n\"אתה,\" אמר אביו, \"ילד מגוחך ביותר, מר ורס,\" ותפס את הארי בכתפיו בעדינות ודחף אותו לזרועותיה של אימו, שכרעה על ברכיה, דמעות כבר זולגות על לחייה.\n\n\"שלום, אימא,\" אמר הארי בקול רועד, \"חזרתי.\" והוא חיבק אותה, בינות לצלילים המכניים הרועשים ולריחות הדלק; והארי התחיל לבכות, מכיוון שידע שדבר לא יוכל לחזור, בטח ובטח שלא הוא.",
    "השמיים היו חשוכים לחלוטין, וכוכבים החלו לזרוח, עד שסיימו לצלוח את פקקי חג המולד אל העיר האוניברסיטאית ששמה אוקספורד, וחנו בחנייה של הבית הקטן והחדגוני למראה ששימש את משפחתו כדי להרחיק את הגשם מהספרים שלהם.\n\nכשהלכו במדרכה הקצרה שהובילה לדלת הכניסה, הם חלפו על פני שורה של עציצים קטנים שבהם אורות חשמליים קטנים ועמומים (עמומים מכיוון שנטענו באנרגיה סולרית במהלך היום), והאורות נדלקו כשחלפו על פניהם. החלק הקשה היה למצוא חיישני תנועה עמידים למים שהופעלו בדיוק במרחק הנכון...\n\nבהוֹגווֹרטְס היו לפידים אמתיים שעשו את זה.\n\nואז דלת הכניסה נפתחה והארי צעד לתוך הסלון, ממצמץ בחוזקה.\n\nהקירות מכוסים כליל בארונות ספרים. בכל ארון שישה מדפים, שמגיעים כמעט עד לתקרה. חלק מהמדפים מלאים עד להתפקע בספרים בכריכה קשה: מדעים, מתמטיקה, היסטוריה ועוד. במדפים אחרים ניצבות שתי שכבות של ספרי מדע בדיוני בכריכה רכה, כאשר שכבת הספרים האחורית מונחת על קופסאות טישו ישנות או על קורות עץ כדי שיהיה ניתן לראות את השכבה האחורית מעל זו שלפניה. וזה עדיין לא מספיק. הספרים נשפכים אל השולחנות ואל הספות ויוצרים ערמות קטנות מתחת לחלונות...\n\nבית ורס היה בדיוק כפי שעזב אותו, רק עם יותר ספרים, שזה בדיוק כמו שעזב אותו.\n\nועץ חג מולד, עירום מקישוטים יומיים לפני ערב חג המולד, מה שבלבל את הארי לרגע לפני שהבין, תחושה חמימה פורחת בחזהו, שכמובן — הוריו חיכו לו.\n\n\"הוצאנו את המיטה מהחדר שלך כדי לפנות מקום לעוד ספרים,\" אמר אביו. \"אתה יכול לישון בתיבה שלך, נכון?\"\n\n\"אתה יכול לישון בתיבה שלי,\" אמר הארי.\n\n\"זה מזכיר לי,\" אמר אביו. \"מה הם עשו בסוף כדי לטפל במחזור השינה שלך?\"\n\n\"קסם,\" אמר הארי, הולך ישר לכיוון הדלת של חדר השינה שלו, רק למקרה שאבא שלו לא מתלוצץ...\n\n\"זה לא הסבר!\" אמר פרופסור ורס־אוואנס, בדיוק כשהארי צעק, \"השתמשת בכל המקום הפנוי בארונות הספרים שלי?\"",
    "הארי בילה את 23 בדצמבר בקניות של דברים מוגלגיים שהוא לא יכול ליצור בשינוי צורה; אביו היה עסוק ואמר שהארי צריך ללכת או לנסוע באוטובוס, מה שהתאים להארי בלי בעיה. חלק מהאנשים בחנות כלי־העבודה הביטו בהארי במבטים חוקרים, אבל הוא אמר בקול תמים שאביו עושה קניות בקרבת מקום והוא מאוד עסוק ולכן הוא שלח אותו להביא כמה דברים (והחזיק רשימה כתובה בכתב קריא־למחצה שנראה כאילו נכתב על ידי מבוגר); ובסופו של דבר, כסף זה כסף.\n\nהם קישטו את עץ חג המולד ביחד, והארי שם פיה מרקדת קטנה למעלה (שני חרמשים וחמישה גוזים בחנות של גיחי ולץ).\n\nגרינגוטס החליפו בשמחה אוניות בשטרות, אבל לא נראה שהייתה להם שיטה פשוטה להפוך כמויות גדולות של זהב לכסף מוגלגי פטור ממס בחשבון בנק שוויצרי. זה תקע מקל בגלגלי התכנית של הארי להפוך את רוב הכסף שגנב מעצמו לתערובת הגיונית של 60% קרנות נאמנות מחקות ו־40% ברקשייר האת'וויי. כרגע, הארי גיוון את נכסיו מעט יותר בכך שהתגנב החוצה, בלתי נראה ועל זמן שאול ממחולל־הזמן, וקבר מאה אוניות זהב בחצר האחורית. הוא תמיד תמיד תמיד רצה לעשות זאת בכל מקרה.\n\nחלק מ־24 בדצמבר הוקדש לשאלות שהפרופסור שאל את הארי לאחר שקרא את הספרים שלו. רוב הניסויים שהציע אביו לא היו מעשיים, לפחות כרגע; מאלה שנותרו, הארי ביצע כבר את הרוב. (\"כן, אבא, בדקתי מה קורה כשנותנים להרמיוני הגייה שונה והיא לא יודעת אם היא שונה, זה היה הניסוי הראשון שעשיתי, אבא!\")\n\nהשאלה האחרונה שאביו של הארי שאל, מרים את מבטו ממרקחות ושיקויי קסם, הבעה של סלידה מבולבלת על פניו, הייתה האם כל זה הגיוני אם אתה קוסם; והארי ענה שלא.\n\nבשלב זה אביו הכריז שקסם הוא לא מדעי.\n\nהארי היה מעט המום מהרעיון של להצביע על חלק מסוים מהמציאות ולקרוא לה לא מדעית. נראה שאבא חושב שהקונפליקט בין האינטואיציה שלו ובין היקום מרמז על כך שליקום יש בעיה.\n\n(מצד שני, היו הרבה פיזיקאים שחשבו שמכניקת קוונטים היא מוזרה, במקום לחשוב שמכניקת קוונטים היא רגילה והם מוזרים.)\n\nהארי הראה לאימו את ערכת המרפא שקנה כדי לשמור בבית, אם כי רוב השיקויים לא יעבדו על אבא. אימא בהתה בערכה בצורה שגרמה להארי לשאול האם אחות של אימא קנתה משהו כזה לסבא אדווין ולסבתא איליין. וכשאימא לא ענתה, הארי אמר בחיפזון שהיא בטח פשוט לא חשבה על זה אף פעם. ואז, לבסוף, הוא ברח מהחדר.\n\nלילי אוואנס כנראה באמת לא חשבה על זה, זה היה הדבר העצוב. הארי ידע שלאנשים אחרים יש נטייה לא־לחשוב על נושאים כואבים, באותו האופן שבו יש להם נטייה לא להניח בכוונה את ידיהם על כיריים חמות; והארי התחיל לחשוב שרוב בני־המוגלגים פיתחו במהירות נטייה לא לחשוב על בני משפחתם, שבכל מקרה ימותו לפני שיסיימו את המאה הראשונה לחייהם.\n\nלא שלהארי הייתה כוונה לתת למשהו כזה לקרות, כמובן.\n\nואז היה כבר מאוחר ב־24 בדצמבר והם נסעו לארוחת ערב חג המולד שלהם.",
    "הבית היה גדול, לא בסטנדרטים של הוֹגווֹרטְס, אבל בהחלט בסטנדרטים של מה שאתה יכול לקבל אם אבא שלך היה פרופסור מכובד שניסה לחיות באוקספורד. שתי קומות של לבנים בהקו בשמש השוקעת, עם חלונות על גבי חלונות וחלון אחד שהיה הרבה יותר גבוה ממה שזכוכית אמורה להיות, זה עומד להיות סלון עצום...\n\nהארי לקח נשימה עמוקה, וצילצל בפעמון.\n\nנשמעה קריאה מרוחקת של \"מותק, אתה יכול לפתוח?\"\n\nבעקבות כך נשמע קול צעדים מתקרבים.\n\nואז הדלת נפתחה וגילתה גבר לבבי, עם לחיים שמנות ואדומות ושיער דליל, בחולצה כחולה מכופתרת שנראתה כאילו היא מתאמצת בתפרים.\n\n\"דוקטור גריינג'ר?\" שאל אביו של הארי במהירות, לפני שהארי הספיק לדבר. \"אני מייקל, זו פטוניה וזה בננו הארי. האוכל בתיבה הקסומה,\" ואבא החווה בתנועה עמומה מאחוריו — לא בדיוק לכיוון התיבה.\n\n\"כן, היכנסו בבקשה,\" אמר ליאו גריינג'ר. הוא צעד קדימה ולקח את בקבוק היין מידיו המושטות של הפרופסור, בליווי \"תודה רבה,\" ואז צעד לאחור והחווה לעבר הסלון. \"שבו. ובשבילך,\" הוא הביט מטה כדי לפנות להארי, \"כל הצעצועים נמצאים למטה במרתף, אני בטוח שהֶרְם תרד בקרוב, זו הדלת הראשונה מימין,\" והצביע לכיוון מסדרון.\n\nהארי הביט בו לרגע, מודע לכך שהוא מונע מהוריו להיכנס.\n\n\"צעצועים?\" אמר הארי בקול גבוה ושמח, עיניו פעורות לרווחה. \"אני אוהב צעצועים!\"\n\nנשמע קול שאיפה מכיוון אימו, והארי נכנס לתוך הבית, מצליח להימנע מלרקוע חזק מדי ברגליו כשצעד.\n\nהסלון היה גדול לא פחות מכפי שנראה מבחוץ, עם תקרה ענקית מקושטת שממנה נתלתה נברשת ענקית, ועץ חג מולד שבטח היה סיוט להכניס דרך הדלת. הקומות הנמוכות של העץ קושטו בזהירות ובקפידה בתבניות מסודרות של אדום וירוק וזהב, עם עיטורים חדשים של ארד וכחול; הגבהים שאליהם יכלו רק מבוגרים להגיע קושטו באקראיות ובחוסר זהירות בשרשראות ובזרים של מנורות צבעוניות. המסדרון נמשך עד שנגמר בארונות מטבח, ומדרגות עץ עם מעקה מתכת ממורק הובילו אל הקומה השנייה.\n\n\"בחיי!\" אמר הארי. \"איזה בית גדול! אני מקווה שלא אלך לאיבוד פה!\"",
    "דוקטור רוברטה גריינג'ר הרגישה עצבנית למדי ככל שהארוחה התקרבה. תרנגול ההודו והצלי, התרומה שלהם לפרויקט המשותף, ניצלו לאיטם בתנור; על המנות האחרות הופקדו האורחים שלהם, משפחת ורס, שאימצו ילד ששמו הארי, שהיה ידוע בעולם הקוסמים בתור הילד־שנשאר־בחיים. וגם היה הבן היחיד אי־פעם שהרמיוני אמרה שהוא \"חמוד\", או שהבחינה בו בכלל, למעשה.\n\nהורסים אמרו שהרמיוני הייתה הילדה היחידה בקבוצת הגיל של הארי שבקיומה הבן שלהם הכיר בצורה כלשהי.\n\nוייתכן שהם מקדימים את המאוחר מעט; אבל לשני הזוגות היה החשד שפעמוני חתונה מחכים להם בעוד כמה שנים.\n\nאז בעוד יום חג המולד יהיה בחברת המשפחה של בעלה, כמו תמיד, הם החליטו לבלות את ערב חג המולד בניסיון להכיר את חמה וחמותה העתידיים האפשריים של בתם.\n\nפעמון הדלת צילצל כשהייתה באמצע שימון תרנגול ההודו, והיא הרימה את קולה וצעקה, \"מותק, אתה יכול לפתוח?\"\n\nנשמעה גניחה קצרה של כיסא ויושבו, ואז קול צעדיו הכבדים של בעלה והדלת נפתחת.\n\n\"דוקטור גריינג'ר?\" אמר קולו של גבר מבוגר במהירות. \"אני מייקל, זו פטוניה וזה בננו הארי. האוכל בתיבה הקסומה.\"\n\n\"כן, היכנסו בבקשה,\" אמר בעלה, ולאחר מכן נשמע מלמול \"תודה רבה\" שציין שמתנה כלשהי התקבלה, ואז \"שבו.\" ואז קולו של ליאו התמלא התלהבות מלאכותית ואמר, \"ובשבילך, כל הצעצועים נמצאים למטה במרתף, אני בטוח שהֶרְם תרד בקרוב, זו הדלת הראשונה מימין.\"\n\nשתיקה קצרה.\n\nואז קולו השמח של ילד צעיר אמר, \"צעצועים? אני אוהב צעצועים!\"\n\nנשמע קול צעדים נכנסים לבית, ואז אותו קול שמח אמר, \"בחיי! איזה בית גדול! אני מקווה שלא אלך לאיבוד פה!\"\n\nרוברטה סגרה את התנור, מחייכת. היא הייתה מודאגת מעט מהצורה שבה המכתבים של הרמיוני תיארו את הילד־שנשאר־בחיים — אם כי הבת שלה בוודאי לא אמרה דבר שציין שהארי פוטר מסוכן; שום דבר הדומה לרמזים האפלים שנכתבו בספרים שרוברטה קנתה, לכאורה בשביל הרמיוני, במהלך המסע שלהן לסמטת דיאגון. הבת שלה לא אמרה הרבה בכלל, רק שהארי דיבר כאילו יצא מספר, והרמיוני למדה יותר קשה ממה שלמדה בחייה רק כדי להישאר לפניו בכיתה. אבל מאיך שזה נשמע, הארי פוטר היה ילד בן אחת־עשרה רגיל.\n\nהיא הגיעה לדלת הכניסה בדיוק כשבתה ירדה בריצה במדרגות במהירות שלא נראתה בטיחותית כלל. הרמיוני טענה שמכשפות עמידות יותר לנפילות אבל רוברטה לא הייתה בטוחה שהיא מאמינה לזה —\n\nרוברטה הביטה לראשונה בפרופסור וגברת ורס, שנראו עצבניים למדי, בדיוק כשהילד עם הצלקת האגדית על מצחו פנה לעבר בתה ואמר, בקול נמוך יותר, \"נאה הפגישה בטוב שבערבים, העלמה גריינג'ר.\" ידו נשלחה לאחור כאילו הוא מגיש את הוריו על מגש של כסף. \"אני מציג בפנייך את אבי, פרופסור מייקל ורס־אוואנס, ואת אימי, גברת פטוניה אוואנס־ורס.\"\n\nובעוד פיה של רוברטה פעור לרווחה, הילד פנה בחזרה לעבר הוריו ואמר, שוב בקול השמח, \"אימא, אבא, זאת הרמיוני! היא ממש חכמה!\"\n\n\"הארי!\" בתה לחשה בכעס. \"תפסיק עם זה!\"\n\nהילד הסתובב שוב כדי לפנות להרמיוני. \"חוששני, העלמה גריינג'ר,\" אמר הילד בקול חמור סבר, \"כי את ואני הוגלינו אל מבוך הגומחות של המרתף. הבה נותיר אותם לשיחות המבוגרים שלהם, שללא ספק ינסקו מעבר לאינטלקט הילדותי שלנו, ונחזור לדיון המתמשך שלנו בקשר להשלכות של פרוג'קטיביזם יוּמיאני על שינוי צורה.\"\n\n\"סלחו לנו, בבקשה,\" אמרה בתה בנימה תקיפה, תפסה את הילד בשרוולו השמאלי, וגררה אותו לתוך המסדרון — רוברטה הסתובבה בחוסר אונים לעקוב אחריהם כשעברו אותה, הילד נופף לעברה בעליצות — ואז הרמיוני משכה את הילד לעבר המרתף וטרקה את הדלת מאחוריה.\n\n\"אני, אה, אני מתנצלת על...\" אמרה גברת ורס בקול דועך.\n\n\"אני מתנצל,\" אמר הפרופסור, מחייך בחיבה, \"הארי יכול להיות רגיש קצת בנוגע לדברים כאלה. אבל אני מניח שהוא צודק בנוגע לכך שהשיחה שלהם לא תעניין אותנו.\"\n\nהאם הוא מסוכן? רוברטה רצתה לשאול, אבל היא שמרה על שתיקה וניסתה לחשוב על שאלה מעודנת יותר. בעלה גיחך לצידה, כאילו חשב שמה שראו עכשיו היה מצחיק ולא מפחיד.\n\nאדון האופל הנורא ביותר בהיסטוריה ניסה להרוג את הילד הזה, והקליפה החרוכה של הגוף שלו נמצאה לצד העריסה.\n\nהחתן העתידי האפשרי שלה.\n\nרוברטה נעשתה חרדה יותר ויותר עקב מסירת בתה לעולם הקוסמות — במיוחד אחרי שקראה את הספרים, סידרה את התאריכים, והבינה שאימה המכשפה בוודאי נהרגה בשיא שלטון האימה של גרינדלוולד, ולא בלידתה כפי שאביה טען. אבל פרופסור מֶקגונַגל ביקרה שוב אחרי הפעם הראשונה, כדי \"לבדוק איך העלמה גריינג'ר מסתדרת\"; ורוברטה לא יכלה שלא לחשוב שאם הרמיוני הייתה אומרת שההורים שלה מפריעים לקריירת הקוסמות שלה, משהו ייעשה כדי לתקן אותם...\n\nרוברטה עטתה על פניה את החיוך הטוב ביותר שלה, ועשתה כמיטב יכולתה כדי להפיץ שמחת חג מולד מזויפת.",
    "שולחן האוכל היה ארוך יותר ממה שנדרש לשישה אנשים — או ליתר דיוק, ארבעה אנשים ושני ילדים — אבל כולו היה מכוסה במפת פשתן לבנה, והמנות הועברו שלא לצורך לכלי הגשה מהודרים, שלפחות היו מפלדת אל חלד במקום מכסף.\n\nהארי התקשה מעט להתרכז בתרנגול ההודו שלו.\n\nהשיחה הגיעה להוֹגווֹרטְס, מטבע הדברים; ולהארי היה ברור שהוריו מקווים שהרמיוני תמעד בלשונה ותגיד משהו על חייו של הארי בבית־הספר מעבר למה שאמר להם בעצמו. ואו שהרמיוני הבינה זאת, או שהיא פשוט התרחקה אוטומטית מכל דבר שעשוי להיות בעייתי.\n\nאז הארי היה בסדר.\n\nאבל למרבה הצער הארי עשה את הטעות ושלח ינשופים להוריו עם מכתבים מלאים בכל מיני עובדות על הרמיוני שהיא לא אמרה להוריה שלה.\n\nכמו העובדה שהיא גנרלית בצבא בפעילויות שלאחר שעות הלימודים.\n\nאימה של הרמיוני נראתה מודאגת למדי, והארי קטע במהירות ועשה כמיטב יכולתו להסביר שכל הלחשים היו לחשי הלם, פרופסור קווירל תמיד השגיח, והקיום של רפואה קסומה הפך הרבה דברים להרבה פחות מסוכנים מכפי שנשמעו, ובנקודה זו הרמיוני בעטה בו מתחת לשולחן בחוזקה. למרבה המזל אביו של הארי, שהיה טוב ממנו בדברים האלה, כפי שהארי נאלץ להודות, הכריז בסמכות מקצועית תקיפה שהוא לא מודאג כלל, מכיוון שהוא לא מסוגל לדמיין לעצמו שירשו לילדים לעשות זאת אם זה מסוכן.\n\nעם זאת, לא זו הייתה הסיבה שהארי התקשה ליהנות מארוחת הערב.\n\nהבעיה בלרחם על עצמך היא שתמיד אפשר למצוא מישהו שמצבו גרוע יותר.\n\nדוקטור ליאו גריינג'ר שאל, בשלב מסוים, האם המורה הנחמדה הזו, שנראה שמחבבת את הרמיוני, מעניקה לה הרבה נקודות בבית־הספר.\n\nהרמיוני אמרה כן, בחיוך שנראה כן לגמרי.\n\nהארי הצליח, במאמץ מסוים, להימנע מלציין בקור שפרופסור מֶקגונַגל לעולם לא תראה העדפה לתלמיד הוֹגווֹרטְס, ושהרמיוני קיבלה הרבה נקודות מכיוון שהרוויחה כל אחת ואחת.\n\nבשלב אחר, ליאו גריינג'ר חלק עם השולחן את דעתו שהרמיוני חכמה מאוד והייתה יכולה ללכת לבית־ספר לרפואה ולהיות רופאת שיניים, אלמלא כל עניין המכשפה הזה.\n\nהרמיוני חייכה שוב, ומבט חטוף מנע מהארי לציין שהרמיוני הייתה יכולה להיות מדענית ברמה עולמית, ולשאול האם המחשבה הייתה עולה בגריינג'רים אם היה להם בן במקום בת, או האם בכל מקרה לא מתקבל על הדעת שהצאצא שלהם יצליח יותר מהם.\n\nאבל הארי הלך והתקרב במהירות לנקודת השבירה שלו.\n\nוהוא העריך הרבה יותר את העובדה שאביו שלו תמיד עשה כל שביכולתו לתמוך בהתפתחות של הארי כילד פלא ותמיד עודד אותו להגיע רחוק יותר ומעולם לא המעיט בחשיבות הישגיו, אפילו אם ילד פלא הוא עדיין ילד. האם זה סוג הבית שהיה גדל בו אם אימא הייתה מתחתנת עם ורנון דרסלי?\n\nעם זאת, הארי עשה כמיטב יכולתו.\n\n\"והיא באמת עוקפת אותך בכל השיעורים שלך חוץ מרכיבה על מטאטאים?\" שאל פרופסור מייקל ורס־אוואנס.\n\n\"כן,\" אמר הארי ברוגע כפוי, כשחתך לעצמו עוד הודו של ערב חג המולד. \"בפער ניכר, ברובם.\" היו נסיבות אחרות שבהן הארי היה מהסס אפילו יותר להודות בכך, וזו הייתה הסיבה שלא אמר לאביו עד עכשיו.\n\n\"הרמיוני תמיד הייתה טובה למדי בבית־הספר,\" אמר דוקטור ליאו בנימה מרוצה.\n\n\"הארי מתחרה ברמה ארצית!\" אמר פרופסור מייקל ורס־אוואנס.\n\n\"יקירי!\" אמרה פטוניה.\n\nהרמיוני ציחקקה, וזה לא גרם להארי להרגיש טוב יותר בקשר למצב. לא נראה שזה מפריע להרמיוני וזה הפריע להארי.\n\n\"אני לא מובך להפסיד לה, אבא,\" אמר הארי. ברגע זה הוא לא היה. \"האם ציינתי שהיא שיננה את כל ספרי הלימוד שלה לפני היום הראשון ללימודים? וכן, בדקתי את זה.\"\n\n\"האם זה, אה, רגיל בשבילה?\" שאל פרופסור ורס־אוואנס את הגריינג'רים.\n\n\"הו, כן, הרמיוני תמיד משננת דברים,\" אמרה דוקטור רוברטה גריינג'ר בחיוך עליז. \"היא יודעת כל מתכון בספרי הבישול שלי בעל פה. אני מתגעגעת אליה בכל פעם שאני מכינה ארוחת ערב.\"\n\nעל־פי המבט שעל פניו, אבא הרגיש משהו ממה שהארי הרגיש.\n\n\"אל תדאג, אבא,\" אמר הארי, \"היא מקבלת את כל החומר המתקדם שהיא יכולה לעמוד בו עכשיו. המורים שלה בהוֹגווֹרטְס יודעים שהיא חכמה, בניגוד להורים שלה!\"\n\nקולו התחזק בשלוש המילים האחרונות, ואפילו בזמן שכולם פנו להביט בו והרמיוני בעטה בו שוב, הארי ידע שהוא הרס את זה, אבל זה היה יותר מדי, פשוט יותר מדי.\n\n\"כמובן שאנחנו יודעים שהיא חכמה,\" אמר ליאו גריינג'ר, מתחיל להראות נעלב מהילד שהייתה לו התעוזה להרים את קולו בשולחן ארוחת הערב שלהם.\n\n\"אין לכם שמץ של מושג,\" אמר הארי, הקרח מתחיל לזלוג לקולו. \"אתם חושבים שהיא קוראת הרבה ספרים וזה חמוד, נכון? אתם רואים תעודה מושלמת וחושבים שזה טוב שהולך לה טוב בלימודים. הבת שלכם היא המכשפה המוכשרת ביותר בדורה והכוכבת המבריקה ביותר בהוֹגווֹרטְס, ויום אחד, דוקטור ודוקטור גריינג'ר, העובדה שהייתם הוריה תהיה הסיבה היחידה שההיסטוריה תזכור אתכם!\"\n\nהרמיוני, שקמה ברוגע מכיסאה והלכה מסביב לשולחן, בחרה ברגע הזה לתפוס את חולצתו של הארי בכתף ולמשוך אותו מכיסאו. הארי נתן לעצמו להימשך, אבל בעוד הרמיוני גוררת אותו, הוא אמר, מרים את קולו אף יותר, \"ייתכן לגמרי שבעוד אלף שנים, העובדה שהוריה של הרמיוני גריינג'ר היו רופאי שיניים תהיה הסיבה היחידה שמישהו יזכור את הקיום של מקצוע רפואת השיניים!\"",
    "רוברטה בהתה במקום ממנו גררה הבת שלה את הילד־שנשאר־בחיים אל מחוץ לחדר, מבט סבלני על פניה הצעירות.\n\n\"אני מתנצל עמוקות,\" אמר פרופסור ורס בחיוך משועשע. \"אבל אנא אל תדאגו, הארי תמיד מדבר ככה. הם כבר ממש כמו זוג נשוי, לא ככה?\"\n\nהדבר המפחיד היה שהם היו.",
    "הארי ציפה להרצאה חריפה למדי מהרמיוני.\n\nאבל אחרי שהרמיוני משכה אותו דרך דלת המרתף וסגרה אותה מאחוריה, היא הסתובבה —\n\n— וחייכה בכנות, ככל שהארי הצליח להבחין.\n\n\"בבקשה תפסיק, הארי,\" היא אמרה בקול רך. \"אף על פי שזה היה נחמד מאוד מצידך. הכל בסדר.\"\n\nהארי פשוט הביט בה. \"איך את יכולה לסבול את זה?\" הוא שאל. הוא שמר על קולו שקט, הם לא רוצים שההורים ישמעו, אבל הוא עלה בטון אם לא בעוצמה. \"איך את יכולה לסבול את זה?\"\n\nהרמיוני משכה בכתפיה, ואמרה, \"כי ככה הורים אמורים להיות?\"\n\n\"לא,\" אמר הארי, קולו נמוך ותקיף, \"לא כך, אבא שלי אף פעם לא מזלזל בי — טוב, הוא כן, אבל לא ככה —\"\n\nהרמיוני הרימה אצבע בודדת, והארי חיכה, מביט בה מחפשת את המילים. לקח לה זמן מה לפני שאמרה, \"הארי... פרופסור מֶקגונַגל ופרופסור פליטיק אוהבים אותי כי אני המכשפה המוכשרת ביותר בדורי והכוכבת המבריקה ביותר בהוֹגווֹרטְס. ואימא ואבא לא יודעים את זה, ולעולם לא תוכל לספר להם, אבל הם אוהבים אותי בכל זאת. מה שאומר שהכל כמו שהוא אמור להיות, בהוֹגווֹרטְס ובבית. ומכיוון שהם ההורים שלי, מר פוטר, אתה לא יכול להתווכח.\" היא חייכה שוב את החיוך המסתורי שלה מארוחת הערב, והביטה בהארי בחיבה גדולה. \"האם זה ברור, מר פוטר?\"\n\nהארי הנהן בנוקשות.\n\n\"יופי,\" אמרה הרמיוני, ונשענה ונישקה אותו על הלחי.",
    "השיחה רק התחילה לקלוח שוב כשצעקה מרוחקת בקול גבוה ריחפה בחזרה אליהם,\n\n\"היי! בלי נשיקות!\"\n\nשני האבות פרצו בצחוק בזמן ששתי האימהות קמו מכיסאותיהן במבטי אימה זהים ורצו לעבר המרתף.\n\nכשהילדים הוחזרו, הרמיוני אמרה בקול קפוא שהיא לעולם לא הולכת לנשק את הארי שוב, והארי אמר בקול זועם שהשמש תבער ותכלה לגחל קר ומת לפני שייתן לה להתקרב מספיק כדי לנסות.\n\nמה שאומר שהכל כמו שהוא אמור להיות, וכולם התיישבו בחזרה לסיים את ארוחת חג המולד שלהם."
  ]
}