{
  "title": "אינטרלוד: ניהול הון עצמי",
  "quotes": [],
  "content": [
    "\"אבל המנהל,\" טען הארי, נימת ייאוש קלה בקולו, \"להשאיר את כל הנכסים שלי מאוחדים בכספת אחת מלאה במטבעות זהב — זה מטורף, המנהל! זה כמו, לא יודע, לבצע ניסויי שינוי צורה בלי להתייעץ עם סמכות מוכרת! פשוט לא מתנהגים כך עם כסף!\"\n\nמפניו של הקוסם הזקן — מתחת לכובע חג עליז שנראה כמו תאונה נוראית בין מכוניות מבד אדום וירוק — נשקף אל הארי מבט עצוב וקודר.\n\n\"אני מצטער, הארי,\" אמר דמבלדור, \"ובהחלט מתנצל, אבל שליטה על נכסיך הפיננסיים תיתן לך הרבה יותר מדי חופש פעולה.\"\n\nפיו של הארי נפתח אך שום קול לא יצא. הוא לא ידע מה להגיד.\n\n\"אני ארשה לך למשוך חמש אוניות למתנות חג מולד,\" אמר דמבלדור, \"שזה יותר ממה שילד בגילך אמור להוציא, אך לא מהווה סיכון, אני חושב.\"\n\n\"אני לא מאמין שאמרת את זה!\" המילים ניתזו מפיו של הארי. \"אתה מודה שאתה כזה מניפולטיבי?\"\n\n\"מניפולטיבי?\" אמר הקוסם הזקן, מחייך קלות. \"לא. מניפולטיביות הייתה לא להודות בכך, או אם היה לי מניע עמוק יותר מעבר למובן מאליו. זה די ברור, הארי. אתה עדיין לא בשל לשחק את המשחק, וזה יהיה טיפשי לתת לך אלפי אוניות שאיתן תוכל לבלגן את הלוח.\"",
    "השאון וההמולה של סמטת דיאגון התגברו פי מאה ככל שהתקרב חג המולד. החנויות נעטפו בהילות זוהרות של קסמים שנצנצו והבהיקו כאילו שאווירת החג עמדה להתפוצץ ולהפוך את כל האזור למכתש חגיגי. הרחובות היה כה עמוסים במכשפות וקוסמים בבגדים חגיגיים ורועשים עד שהעיניים היו תחת התקפה כמעט באותה מידה כמו האוזניים; והיה פשוט ברור — מהגיוון המדהים של הקונים — שסמטת דיאגון נחשבה לאטרקציה בין לאומית. היו שם מכשפות עטופות ביריעות בד ענקיות, כמו מומיות חנוטות במגבת, קוסמים בכובעים רשמיים ובחלוקי אמבטיה, וילדים קטנים, כמעט פעוטות, מקושטים באורות שזהרו כמעט כמו החנויות, הולכים בארץ הפלאות הקסומה הזו, יד ביד עם הוריהם, שנתנו להם לצרוח כאוות נפשם. זאת הייתה העונה לשמוח.\n\nובאמצע כל האור והשמחה, פיסה של לילה שחור משחור. אטמוספירה קרה ואפלה שפינתה מרחק יקר של מספר צעדים אפילו בתוך הדוחק.\n\n\"לא,\" אמר פרופסור קווירל, בעווית של גועל, כאילו בדיוק אכל משהו שבנוסף לטעמו הדוחה היה גם פסול מוסרית. היה זה מבט קודר, מהסוג שאדם רגיל היה עוטה לאחר שלקח נגיסה מפשטידת בשר, וגילה בשר רקוב של גורי חתולים.\n\n\"נו, בחייך,\" אמר הארי, \"בוודאי יש לך איזה שהוא רעיון.\"\n\n\"מר פוטר,\" אמר פרופסור קווירל, שפתיו מתוחות בקו, \"הסכמתי לשמש כמבוגר אחראי במסע הזה. לא הסכמתי לייעץ לך בבחירת מתנות. אני לא משתתף בחג המולד, מר פוטר.\"\n\n\"מה עם מולד ניוטון?\" אמר הארי בעליצות. \"אייזק ניוטון באמת נולד ב־25 בדצמבר, שלא כמו דמויות היסטוריות אחרות שאני יכול לציין.\"\n\nזה לא הרשים את פרופסור קווירל.\n\n\"תראה,\" אמר הארי, \"אני מצטער, אבל אני חייב לעשות משהו מיוחד עבור פרד וג'ורג' ואין לי מושג מה האפשרויות שלי.\"\n\nפרופסור קווירל השמיע קול המהום מהורהר. \"אתה יכול לשאול איזה בני משפחה הם הכי לא אוהבים, ולשכור מתנקש. אני מכיר מישהו מממשלה גולה מסוימת שהוא די מוכשר, וייתן לך הנחה על יותר מוויזלי אחד.\"\n\n\"בחג מולד זה,\" אמר הארי בקול נמוך, \"תן לחבריך את מתנת... המוות.\"\n\nזה גרם לפרופסור קווירל לחייך, חיוך שהשתקף גם עיניו.\n\n\"ובכן,\" אמר הארי, \"לפחות לא הצעת שאני אקנה להם עכברוש מחמד —\" פיו של הארי נסגר בנקישה, והוא התחרט על מילותיו כמעט באותו הרגע שהן יצאו מפיו.\n\n\"סליחה?\" אמר פרופסור קווירל.\n\n\"שום דבר,\" אמר הארי מיד, \"סיפור טיפשי וארוך.\" ולספר אותו נראה איכשהו שגוי, אולי בגלל שהארי חשש שפרופסור קווירל היה צוחק אפילו אם ביל וויזלי לא היה מחלים והכל היה בא על מקומו בשלום...\n\nואיפה פרופסור קווירל היה שהוא מעולם לא שמע את הסיפור? הארי קיבל את הרושם שכולם בבריטניה הקסומה ידעו.\n\n\"תראה,\" אמר הארי, \"אני מנסה לקבע את הנאמנות שלהם כלפי, אתה מבין? להפוך את תאומי וויזלי למשרתים שלי? כמו שהולך הביטוי: חבר הוא לא מישהו שמשתמשים בו פעם אחת וזורקים, חבר הוא מישהו שמשתמשים בו שוב ושוב. פרד וג'ורג' הם שניים מהחברים השימושיים ביותר שיש לי בהוֹגווֹרטְס, ואני מתכוון להשתמש בהם שוב ושוב. כך שאם תעזור לי להיות סְלִיתְ'רִיני, ולהציע משהו שהם יהיו מאוד אסירי תודה לקבל...\" הקול של הארי השתתק בהדרגה מזמינה.\n\nאתה פשוט צריך לשווק דברים בצורה הנכונה.\n\nהם הלכו עוד כברת דרך לפני שפרופסור קווירל דיבר שוב, חוסר שביעות רצון בולט בקולו. \"התאומים וויזלי משתמשים בשרביטים מיד שניה, מר פוטר. כל קסם שהם יטילו יהיה תזכורת לנדיבותך.\"\n\nהארי מחא כף בהתרגשות. פשוט להפקיד את הכסף בחשבון אצל אוליבנדר, ולהגיד למר אוליבנדר לא להחזיר אותו לעולם — לא, עדיף, לשלוח אותו ללוציוס מאלפוי אם התאומים לא יופיעו לפני תחילת שנת הלימודים הבאה שלהם. \"זה מבריק, פרופסור!\"\n\nפרופסור קווירל לא נראה כאילו הוא מעריך את המחמאה. \"אני מניח שאני יכול לסבול את חג המולד ברוח כזאת, מר פוטר, אם כי רק בקושי.\" ואז הוא חייך קלות. \"כמובן שזה יעלה לך ארבע־עשרה אוניות, ויש לך רק חמש.\"\n\n\"חמש אוניות,\" אמר הארי, בחרחור זועם, \"עם מי בדיוק המנהל חושב שהוא מתעסק?\"\n\n\"אני חושב,\" אמר פרופסור קווירל, \"שפשוט לא עלה בדעתו לחשוש מההשלכות של הפניית כושר ההמצאה שלך למטרת השגת כספים. על אף שזה היה נבון מצדך להפסיד, ולא להפוך את זה לאיום מפורש. מתוך סקרנות, מר פוטר, מה היית עושה אם לא הייתי מפנה את גבי בשעמום בזמן שאתה, בהתרסה ילדותית, משכת שווי של חמש אוניות בגוזים?\"\n\n\"ובכן, הדרך הקלה ביותר הייתה ללוות כסף מדראקו מאלפוי,\" אמר הארי.\n\nפרופסור קווירל גיחך לרגע. \"ברצינות, מר פוטר.\"\n\nרשמתי לפניי. \"כנראה הייתי עושה כמה הופעות סלב. לא הייתי עושה משהו שיזעזע את המערכת הכלכלית רק כדי להשיג כסף לבזבוזים.\" הארי בדק, והותר לו לשמור את מחולל־הזמן בזמן שהוא יוצא הביתה לחופשה, כדי שמחזור השינה שלו לא ישתבש. אבל מצד שני, ייתכן שמישהו פוקח עין ומחפש סוחרי־יום קסומים. הטריק עם הזהב והכסף דרש עבודה בצד המוגלגי, וכסף התחלתי, והגובלינים היו עלולים להתחיל לחשוד אחרי הסיבוב הראשון. ולפתוח בנק אמיתי היה דורש הרבה עבודה... הארי לא לגמרי פיתח שיטות צבירת כסף שהיו מהירות, ודאיות ובטוחות, אז הוא ממש שמח לגלות שקל כל־כך לעבוד על פרופסור קווירל.\n\n\"אני מקווה שחמש האוניות האלו יספיקו לך, הואיל וספרת אותן כה בזהירות,\" אמר פרופסור קווירל. \"אני בספק אם המנהל יסכים לסמוך עליי עם המפתח לכספת שלך שנית, לאחר שיגלה שעבדת עליי.\"\n\n\"אני בטוח שעשית כמיטב יכולתך,\" אמר הארי בהכרת תודה עמוקה.\n\n\"האם אתה צריך את עזרתי במציאת מקום בטוח לכל הגוזים האלה, מר פוטר?\"\n\n\"ובכן, סוג של,\" אמר הארי, \"האם אתה מכיר הזדמנויות השקעה טובות, פרופסור קווירל?\"\n\nושניהם הלכו הלאה, בכדור הבידוד השקט והקטן שלהם, דרך ההמונים הבוהקים והסואנים. ואם היית מסתכל מקרוב, יכולת לראות שהיכן שהם עברו, ענפים עמוסי־עלים דהו, פרחים נבלו, וצעצועי ילדים שניגנו בפעמונים עליזים שינו את הטון שלהם לצלילים מאיימים יותר.\n\nהארי שם לב, אך לא אמר שום דבר, רק חייך לעצמו חיוך קטן.\n\nלכל אחד הייתה את הדרך שלו לחגוג את החגים, והגרינץ' היה חלק מחג המולד בדיוק כמו סנטה."
  ]
}