{
  "title": "אינטרלוד: לחצות את הגבול",
  "quotes": [],
  "content": [
    "השעה הייתה כמעט חצות.\n\nלא הייתה להארי שום בעיה להישאר ער עד מאוחר. הוא פשוט לא השתמש במחולל־הזמן. הארי שמר על מסורת התאמת מחזור השינה שלו כדי לוודא שיהיה ער כשערב חג המולד הפך לבוקר חג המולד; כי אף על פי שהוא מעולם לא היה קטן מספיק כדי להאמין בסנטה קלאוס, פעם הוא היה קטן מספיק כדי לפקפק בו.\n\nהיה יכול להיות נחמד אם באמת הייתה דמות מסתורית שנכנסת לביתך בלילה ומביאה מתנות...\n\nצמרמורת עברה בגבו של הארי.\n\nרֶמז למשהו נורא שמתקרב.\n\nאימה מזדחלת.\n\nתחושת האבדון.\n\nהארי התיישב במיטתו.\n\nהוא העיף מבט דרך החלון.\n\n\"פרופסור קווירל?\" הארי צעק בשקט.\n\nפרופסור קווירל החווה תנועת הרמה קלה, וחלונו של הארי התקפל לתוך המסגרת. משב קר של חורף נכנס מיד דרך הפתח, יחד עם קומץ פתיתי שלג שירדו מהשמיים המוכתמים בענני לילה אפורים, בינות לשחור ולכוכבים.\n\n\"אל תירא, מר פוטר,\" אמר המורה להתגוננות בקול רגיל. \"הטלתי לחש על הוריך כדי שישנו; הם לא יתעוררו עד שאעזוב.\"\n\n\"אף אחד לא אמור לדעת איפה אני נמצא!\" אמר הארי, מקפיד לשמור על הצעקה השקטה. \"אפילו הינשופים אמורים להעביר את הדואר שלי להוֹגווֹרטְס, לא לפה!\" הארי הסכים לכך מרצון; יהיה זה מטופש אם אוכל־מוות יוכל לנצח במלחמה פשוט בכך שישלח לו בדואר רימון־יד מופעל בקסם.\n\nפרופסור קווירל גיחך ממקומו בחצר האחורית מחוץ לחלון. \"או, לא הייתי דואג, מר פוטר. אתה אכן מוגן היטב כנגד לחשי איתור, ואף חבר בתנועת טוהר־הדם לא היה חושב להיעזר בספר טלפונים.\" חיוכו התרחב. \"ואכן נדרש מאמץ נכבד לחצות את לחשי ההגנה שהטיל המנהל על הבית הזה — אם כי כל מי שידע את הכתובת שלך יכול פשוט לחכות בחוץ ולתקוף אותך כשתצא.\"\n\nהארי בהה בפרופסור קווירל לזמן מה. \"מה אתה עושה פה?\" שאל הארי לבסוף.\n\nהחיוך עזב את פניו של פרופסור קווירל. \"באתי להתנצל, מר פוטר,\" אמר המורה להתגוננות בשקט. \"לא הייתי צריך לדבר איתך בכזו חומרה כפי שעשיתי —\"\n\n\"אל תתנצל,\" אמר הארי. הוא השפיל את מבטו אל השמיכה שאחז מסביב לפיג'מה שלו. \"פשוט אל תתנצל.\"\n\n\"האם פגעתי בך עד כדי כך?\" שאל קולו השקט של פרופסור קווירל.\n\n\"לא,\" אמר הארי. \"אבל תפגע בי אם תתנצל.\"\n\n\"אני מבין,\" אמר פרופסור קווירל, וברגע קולו נעשה נוקשה. \"אם כך, אם עליי להתייחס אליך כשווה, עליי לומר לך שהפרת בצורה בוטה את כללי הנימוס בין סְלִיתְ'רִינים ידידותיים. אם אינך משחק את המשחק נגד מישהו כרגע, אסור לך להתערב בתכניות שלו כך, לא בלי לשאול אותו לפני כן. מכיוון שאינך יודע מה כוונתו האמיתית, כמו גם מה מונח על הכף במקרה שיפסיד. זה יסמן אותך כאויבו, מר פוטר.\"\n\n\"אני מצטער,\" אמר הארי, בדיוק באותו קול שקט שבו השתמש פרופסור קווירל.\n\n\"ההתנצלות מתקבלת,\" אמר פרופסור קווירל.\n\n\"אבל,\" אמר הארי, עדיין בשקט, \"אתה ואני ממש צריכים לדבר עוד על פוליטיקה בשלב מסוים.\"\n\nפרופסור קווירל נאנח. \"אני יודע שאתה סולד מהתנשאות, מר פוטר —\"\n\nזו הייתה לשון המעטה.\n\n\"אבל יהיה זה מתנשא אפילו יותר,\" אמר פרופסור קווירל, \"אם לא אומר זאת בבירור. חסר לך ניסיון חיים כלשהו, מר פוטר.\"\n\n\"אז כל מי שיש לו מספיק ניסיון חיים מסכים איתך, אם כך?\" שאל הארי ברוגע.\n\n\"מה הטעם בניסיון חיים למישהו שמשחק קווידיץ'?\" שאל פרופסור קווירל ומשך בכתפיו. \"אני חושב שתשנה את דעתך אחרי מספיק זמן, אחרי שכל אחד שבטחת בו יכזיב אותך, ותהפוך לציני.\"\n\nהמורה להתגוננות אמר זאת כאילו הייתה זו האמירה הרגילה ביותר בעולם, ממוסגרת בחושך ובכוכבים ובשמיים המוכתמים בעננים, כשפתית שלג או שניים חלפו על פניהם באוויר החורף המקפיא.\n\n\"זה מזכיר לי,\" אמר הארי. \"חג מולד שמח.\"\n\n\"אני מניח,\" אמר פרופסור קווירל. \"אחרי הכל, אם זו איננה התנצלות, אז וודאי זו מתנת חג מולד. הראשונה שנתתי מעודי, למעשה.\"\n\nהארי אפילו לא התחיל ללמוד לטינית כדי לקרוא את יומן הניסויים של רוג'ר בייקון; והוא לא העז לפתוח את פיו לשאול.\n\n\"לבש את מעיל החורף שלך,\" אמר פרופסור קווירל, \"או שתה שיקוי חימום אם יש לך; ופגוש אותי בחוץ, מתחת לכוכבים. אראה אם אוכל לשמר זאת מעט יותר הפעם.\"\n\nלקח להארי רגע לעבד את המילים, ואז הוא זינק לעבר ארון המעילים.\n\nפרופסור קווירל שימר את לחש הכוכבים במשך יותר משעה, אם כי פניו של המורה להתגוננות נעשו מאומצות, והוא נאלץ לשבת לאחר זמן מה. הארי מחה רק פעם אחת, והושתק.\n\nהם חצו את הגבול בין ערב חג המולד לחג המולד בתוך הריק חסר הזמן הזה, שבו סיבובי כדור־הארץ הם חסרי משמעות, הלילה השקט האמיתי והנצחי.\n\nוכפי שהובטח, הוריו של הארי ישנו שנת ישרים במשך הזמן הזה, עד שהארי חזר בבטחה לחדרו, והמורה להתגוננות עזב."
  ]
}