{
  "title": "אמפתיה",
  "quotes": [],
  "content": [
    "לא בכל יום יכולת לראות את הארי פוטר מתחנן.\n\n\"בבקשהההה,\" ילל הארי פוטר.\n\nפרד וג'ורג' הנידו שוב בראשיהם, מחייכים.\n\nעל פניו של הארי פוטר היה מבט מיוסר. \"אבל אמרתי לכם איך עשיתי את זו עם החתול של קווין אנטוויסל, ואת זו עם הרמיוני והגזוז הנעלם, ואני לא יכול לספר לכם על מצנפת המיון או על כדור־הזיכרון או על פרופסור סנייפ...\"\n\nפרד וג'ורג' משכו בכתפיהם ופנו לעזוב.\n\n\"אם תפענח את זה מתישהו,\" אמרו התאומים לבית וויזלי, \"אל תשכח לספר לנו.\"\n\n\"אתם מרושעים! שניכם מרושעים!\"\n\nפרד וג'ורג' סגרו בקפידה את הדלת לכיתה הריקה מאחוריהם, מקפידים לשמור את החיוך על פרצופם למשך זמן מה, רק למקרה שהארי פוטר יכול לראות דרך דלתות.\n\nואז הם פנו במסדרון ופניהם נפלו.\n\n\"הניחושים של הארי —\"\n\n\"— לא נתנו לך אף רעיון?\" הם אמרו אחד לשני בו־זמנית, וכתפיהם השמוטות צנחו עוד.\n\nהזיכרון האחרון שלהם בנושא היה אמברוזיוס פלום מסרב לעזור להם, אם כי הם לא זכרו מה הם ביקשו ממנו לעשות...\n\n...אבל הם בטח חיפשו במקום אחר ומצאו מישהו שיעזור להם לעשות משהו לא חוקי, או שהם לא היו מסכימים שיטילו עליהם אובליוויאטה לאחר מכן.\n\nאיך לעזאזל הם הצליחו לעשות את כל זה בתקציב של ארבעים אוניות בלבד?\n\nבהתחלה הם חששו שהזיוף שלהם כה מוצלח שהארי באמת ייאלץ להתחתן עם ג'יני... אבל נראה שהם חשבו גם על כך. הפרוטוקולים של הקסמהדרין שונו שוב והוחזרו למצבם המקורי, חוזה האירוסין המזויף הועלם מהכספת בגרינגוטס מתחת לאפו של הדרקון ששמר עליה, וכיוצא בזאת. זה היה די מפחיד, למען האמת. רוב האנשים חשבו עכשיו שהנביא היומי המציא את כל הסיפור מסיבות לא ברורות, והפקפקן הוסיף שמן למדורה עם הכותרת של יום המחרת, הארי פוטר מאורס בסתר ללונה לאבגוד.\n\nהיה מי שהיה האדם ששכרו, הם קיוו נואשות שהוא יספר להם מה קרה אחרי שתחול התיישנות על כל הסיפור. אבל בינתיים זה היה נורא. הם ביצעו את המתיחה הטובה ביותר שלהם אי־פעם, אולי אפילו המתיחה הטובה ביותר בהיסטוריה של המתיחות, והם לא זכרו כיצד. זה היה מטורף. הם הצליחו לחשוב על זה בפעם הראשונה, אז למה הם לא מצליחים להבין איך הם עשו זאת עכשיו, אחרי שהם יודעים כל מה שעשו?\n\nהנחמה היחידה שלהם הייתה שהארי לא ידע שהם לא ידעו.\n\nאפילו אימא שלהם לא שאלה אותם בנושא, למרות הקשר הברור למשפחת וויזלי. יהא אשר יהא הדבר שנעשה, הוא היה הרבה מעבר לכוחו של כל תלמיד הוֹגווֹרטְס... למעט אולי אחד, שייתכן ועשה זאת בנקישת אצבעות, אם שמועות מסוימות אכן נכונות. הארי עצמו נחקר תחת וריטסרום, כך סיפר להם... בנוכחות דמבלדור, שנעץ בהילאים מבטים מפחידים. ההילאים שאלו בדיוק מספיק שאלות כדי לוודא שהארי לא ביצע את המתיחה בעצמו או העלים מישהו, ואז התחפפו מהוֹגווֹרטְס.\n\nפרד וג'ורג' תהו האם להיעלב מהעובדה שהארי נחקר על ידי ההילאים על המתיחה שלהם, אבל המבט על פניו של הארי, שנבע כנראה מאותה הסיבה, היה שווה את זה.\n\nבאופן לא מפתיע, ריטה סקיטר והעורך של הנביא היומי שניהם נעלמו, ונמצאו כבר במדינה אחרת, ככל הנראה. הם היו שמחים לספר למשפחה שלהם על זה. אבא שלהם היה מברך אותם, הם חשבו, אחרי שאימא שלהם הייתה הורגת אותם וג'יני הייתה שורפת את השאריות.\n\nאבל הכל היה בסדר עכשיו — הם יספרו לאבא שלהם יום אחד, ובינתיים...\n\n...בינתיים דמבלדור התעטש במקרה כשעבר על פניהם במסדרון, והפיל מכיסו בטעות חבילה קטנה, אשר הכילה שני מִשְׁקָפִים לפריצת הגנות מאיכות שלא תיאמן. פרד וג'ורג' ניסו את המִשְׁקָפִים החדשים שלהם במסדרון ה\"אסור\" בקומה השלישית, טיילו בזריזות אל מראת הקסם וחזרה, ולמרות שלא הצליחו לראות בבירור את כל לחשי הגילוי, המִשְׁקָפִים חשפו הרבה יותר ממה שראו בביקורם הראשון במקום.\n\nכמובן שהם ייאלצו להיזהר מאוד לא להיתפס לעולם כשהמִשְׁקָפִים ברשותם, או שהם יזכו להרצאת נזיפה חמורה במשרד המנהל, אשר עלול אף לאיים לסלק אותם מהוֹגווֹרטְס.\n\nהיה טוב לדעת שלא כל מי שמתמיין לגְרִיפִינְדוֹר גדל להיות פרופסור מֶקגונַגל.",
    "הארי נמצא בחדר לבן, חסר חלונות, חסר פרטים, ישוב ליד שולחן, ומביט בגבר חסר הבעה שעטה גלימות רשמיות בצבע שחור אחיד.\n\nהחדר נסרק כנגד האזנות, והגבר הטיל בדיוק עשרים־ושבעה לחשים לפני שאמר אפילו \"שלום, מר פוטר.\"\n\nהיה זה אך הולם שהגבר בשחור ינסה לקרוא את מחשבותיו של הארי.\n\n\"הכן את עצמך,\" אמר הגבר בקול נטול הבעה.\n\nספר הלטת־ההכרה של הארי טען כי תודעה אנושית חשופה למבאר־הכרה רק דרך משטחים מסוימים. אם לא תצליח להגן על המשטחים שלך, מבאר־ההכרה יחדור דרכם ויוכל לגשת לכל חלקי התודעה שלך שתודעתו שלו מסוגלת לתפוס...\n\n...שלא היו רבים, כך התברר. תודעות אנושיות היו קשות להבנה לתודעות אנושיות אחרות, בכל רמה מעבר לשטחית ביותר. הארי תהה האם היכרות נרחבת עם מדעים קוגניטיביים תוכל להפוך אותו למבאר־הכרה חזק, אבל ניסיונות חוזרים ונשנים גרמו לו סוף סוף להפנים שהוא צריך להנמיך את הציפיות שלו לגבי דברים בסגנון. זה לא כאילו חוקרי מדעים קוגניטיביים הבינו בני־אדם טוב מספיק בשביל ליצור אחד.\n\nהצעד הראשון בלימודי המיומנות הנגדית, הלטת־הכרה, הוא לדמיין את עצמך כאדם אחר בצורה יסודית ככל הניתן — לשקוע לחלוטין באישיותך החלופית. הצורך לעשות זאת הוא חולף, אבל הדבר היה שימושי בתחילת ההכשרה כדי להבין היכן נמצאים המשטחים שלך. מבאר־ההכרה ינסה לקרוא אותך, ואתה תבחין בכך אם תשומת ליבך תהיה ממוקדת מספיק — תרגיש בו מנסה לחדור. והמשימה שלך היא לוודא שהוא נוגע רק באישיות הדמיונית שלך, ולא בזו האמיתית.\n\nכשאתה טוב מספיק, אתה יכול לדמיין את עצמך כמישהו מאוד פשוט, להעמיד פני אבן, ולסגל לעצמך את ההרגל לדמיין זאת בכל מקום שבו נמצאים המשטחים שלך. זה היה מחסום הלטת־הכרה בסיסי. קשה ללמוד להעמיד פני אבן, אבל קל לעשות זאת לאחר מכן, והמשטח החשוף של התודעה היה רדוד בהרבה מהחלק הפנימי שלה, אז עם מספיק תרגול אתה יכול להשאיר את זה כהרגל ברקע.\n\nאו, אם אתה מליט־הכרה מושלם, אתה יכול לרוץ לפני הגשושות, ולענות לכל שאילתא ברגע שהיא נשאלת, ואז מבאר־ההכרה שייכנס דרך המשטחים שלך יראה תודעה שלא ניתן להבחין בינה ובין מי שהעמדת פנים שאתה.\n\nבאופן זה ניתן לשטות אפילו במבאר־ההכרה המוכשר ביותר. אם מליט־הכרה מושלם טוען שהוא הוריד את מחסום הלטת־ההכרה שלו, אין דרך לדעת אם הוא משקר. גרוע מכך, אתה עשוי לא לדעת שעומד לפניך מליט־הכרה מושלם. הם נדירים, אבל משמעות העובדה שהם קיימים היא שאתה לא יכול לבטוח בביאור־הכרה על אף אחד.\n\nהדבר מדגים עד כמה ההבנה של אנשים אחד את השני רדודה וחסרה, למצער. עד כמה מעט קוסמים מבינים את העומקים שנחים תחת התודעה האנושית, שניתן לשטות בטלפתים האנושיים הטובים ביותר בכך שהעמדת פנים שאתה מישהו אחר.\n\nאבל מלכתחילה, בני־אדם מבינים אחד את השני רק בעזרת העמדת פנים. לא מבצעים תחזיות בנוגע לאנשים אחרים על ידי מידול מאה טריליון הסינפסות שבמוח שלהם כאובייקטים נפרדים. תבקש מהמניפולטור החברתי הטוב ביותר בעולם לבנות לך בינה מלאכותית מאפס, והוא יביט בך בעיני עגל. אתה צופה מה אנשים יעשו כשאתה אומר למוח שלך להתנהג כמו שלהם. אתה שם את עצמך במקומם. אם אתה רוצה לדעת מה יעשה אדם כועס, אתה תפעיל את מעגלי הכעס של המוח שלך, ויהא אשר יהא הפלט שלהם, זו תהיה התחזית שלך. איך באמת נראה החיווט העצבי של כעס מבפנים? מי יודע? המניפולטור החברתי הטוב ביותר בעולם לא בהכרח יודע מהם נוירונים, וכך גם אולי מבאר־ההכרה הטוב ביותר.\n\nכל דבר שמבאר־הכרה יכול להבין, מליט־הכרה יכול לגלם. זה היה אותו טריק בשני הכיוונים — טריק שכנראה מומש על ידי אותה רשת עצבית בשני המקרים, קבוצה יחידה של מעגלי בקרה שהופכים את המוח שלך למודל למוח של מישהו אחר.\n\nולכן המרוץ בין ההתקפה הטלפתית וההגנה הטלפתית נגמר בניצחון מוחץ להגנה. אחרת כל עולם הקסמים, אולי אפילו כל כדור־הארץ, היה מקום שונה לגמרי...\n\nהארי לקח נשימה עמוקה והתרכז. חיוך קל נח על שפתיו.\n\nסוף סוף! פעם אחת, הארי לא נדפק במחלקת הכוחות המסתוריים.\n\nאחרי כמעט חודש של עבודה, ובעקבות גחמה יותר מאשר כל דבר אחר, הארי החליט להכניס את עצמו לזעם קר ואז לנסות שוב את תרגילי הלטת־ההכרה שבספר. בנקודה הזו הוא כבר ויתר כמעט לגמרי על דברים כאלה, אבל עדיין נראה שהיה שווה לעשות ניסיון זריז —\n\nהוא עבר על כל התרגילים הקשים ביותר בספר תוך שעתיים, ולמחרת הוא הלך לפרופסור קווירל ואמר לו שהוא מוכן.\n\nהצד האפל שלו, כך הסתבר, היה מאוד, מאוד טוב בלהעמיד פנים שהוא מישהו אחר.\n\nהארי חשב על הטריגר הרגיל שלו, מהפעם הראשונה שבה עבר לגמרי לצד האפל שלו...\n\nסוורוס השתתק, נראה די מרוצה מעצמו. \"וזה יהיה... חמש נקודות? לא, בואו נעגל את זה לעשירייה שלמה של נקודות מרֵייבֶנְקְלוֹ על חוצפה.\"\n\nחיוכו של הארי נעשה קר יותר, והוא בחן את הגבר בגלימות השחורות שחשב שהוא עומד לקרוא את מוחו של הארי.\n\nואז הארי הפך למישהו אחר לגמרי, מישהו שנראה הולם למאורע.\n\n...בחדר לבן, חסר חלונות, חסר פרטים, ישוב ליד שולחן, ומביט בגבר חסר הבעה שעטה גלימות רשמיות בצבע שחור אחיד.\n\nקימבל קיניסון בחן את הגבר בגלימות השחורות שחשב שהוא עומד לקרוא את מוחו של עדשאי שלב שני מהסיירת הגלקטית.\n\nתהיה זו לשון המעטה לומר שקימבל קיניסון היה בטוח בתוצאה. הוא התאמן אצל המנטור מאריסיה, התודעה החזקה ביותר ביקום הזה או באחר, והקוסם הפשוט שישב מולו יראה בדיוק את מה שהעדשאי האפור ירצה שיראה...\n\n...תודעתו של הילד שהתחזה אליו, ילד תמים בשם הארי פוטר.\n\n\"אני מוכן,\" אמר קימבל קיניסון בנימה חוששת שהייתה מתאימה בדיוק לילד בן אחת־עשרה.\n\n\"לגילימנס,\" אמר הקוסם בגלימות השחורות.\n\nשתיקה.\n\nהקוסם בגלימות השחורות מצמץ, כאילו ראה משהו כל־כך מפתיע עד שאפילו העפעפיים שלו זעו. \"לילד־שנשאר־בחיים יש צד אפל מסתורי?\"\n\nחום החל לעלות בלחייו של הארי.\n\n\"ובכן,\" אמר הגבר. פניו חזרו להבעה שלווה לחלוטין. \"סלח לי. מר פוטר, טוב לדעת את היתרונות שלך, אבל אין זה אותו דבר כמו להיות בטוח בהם בטחון־יתר־מופרז להחריד. בהחלט ייתכן שתוכל ללמוד הלטת־הכרה בגיל אחת־עשרה. זה מפליא אותי. חשבתי שמר דמבלדור מעמיד פני משוגע שוב. יש לך כזו דיסוציאציה שאני מופתע לא למצוא סימן אחר להתעללות, וייתכן שתהפוך למליט־הכרה מושלם בבוא היום. אבל יש הבדל נכבד בין זה ובין הציפייה להעמיד מחסום הלטת־הכרה מוצלח בניסיון הראשון שלך. זה פשוט מגוחך. האם הרגשת משהו כשקראתי את תודעתך?\"\n\nהארי הניד בראשו, מסמיק בפראות כעת.\n\n\"אז תקדיש לכך יותר תשומת לב בפעם הבאה. המטרה אינה ליצור דמות מושלמת בשיעור הראשון שלך. המטרה היא ללמוד היכן נמצאים המשטחים שלך. הכן את עצמך.\"\n\nהארי ניסה להעמיד פנים שהוא קימבל קיניסון, ניסה להקדיש יותר תשומת לב, אבל המחשבות שלו היו מפוזרות קמעה ולפתע הוא היה מודע לכל הדברים שהוא לא אמור לחשוב עליהם...\n\nאו, זה הולך להיות מבאס.\n\nהארי חרק בשיניו. לפחות יוטל על המורה לחש זיכרון לאחר מכן.\n\n\"לגילימנס.\"\n\nשתיקה —",
    "...בחדר לבן, חסר חלונות, חסר פרטים, ישוב ליד שולחן, ומביט בגבר חסר הבעה שעטה גלימות רשמיות בצבע שחור אחיד.\n\nהיה זה יומם הרביעי, ערב יום ראשון. כששילמת כל־כך הרבה, קיבלת שיעורים באיזה זמן מזורגג שרצית, בלי להתחשב ברעיון של סוף שבוע.\n\n\"שלום, מר פוטר,\" אמר קורא־המחשבות בקול חסר הבעה, לאחר שהטיל את כל לחשי הפרטיות.\n\n\"שלום, מר בסטר,\" אמר הארי בעייפות. \"בוא ניפטר מהתדהמה ההתחלתית, טוב?\"\n\n\"הצלחת להפתיע אותי?\" אמר הגבר, נשמע מעוניין קלות. \"ובכן.\" הוא הפנה את שרביטו והביט לתוך עיניו של הארי. \"לגילימנס.\"\n\nהשתררה שתיקה, ואז הקוסם בגלימות השחורות קפץ כאילו מישהו דקר אותו במלמד בקר.\n\n\"אדון האופל חי?\" הוא נחנק. עיניו נפערו לפתע. \"דמבלדור הופך את עצמו לבלתי נראה ומתגנב לחדרי מעונות של בנות?\"\n\nהארי נאנח והביט בשעונו. בעוד שלוש שניות בערך...\n\n\"ובכן,\" אמר הגבר. הוא לא הצליח להחזיר את חוסר־ההבעה לקולו. \"אתה באמת חושב שאתה הולך לגלות את חוקי הקסם הנסתרים ולהפוך לכל־יכול.\"\n\n\"נכון,\" אמר הארי בקול מדוד, עדיין מביט בשעונו. \"אני עד כדי כך בטוח בעצמי.\"\n\nמעניין... נראה שמצנפת המיון חושבת שאתה תהיה אדון האופל הבא.\"\n\n\"ואתה יודע שאני מנסה כמיטב יכולתי לא להיות, וראית שכבר ערכנו דיון ארוך למדי על האם אתה מוכן ללמד אותי הלטת־הכרה, ובסופו של דבר החלטת שכן, אז אנחנו יכולים להתקדם עם זה כבר?\"\n\n\"בסדר,\" אמר הגבר בדיוק שש שניות לאחר מכן, כמו בפעם שעברה. \"הכן את עצמך.\" הוא עצר, ואז אמר, קולו מלא ערגה, \"אם כי הייתי רוצה לזכור את הטריק הזה עם הכסף והזהב.\"\n\nהארי גילה שהוא מוטרד למדי מהמידה שבה ניתן לשחזר תהליכי חשיבה אם רק החזרת אנשים לאותם תנאי התחלה וחשפת אותם לאותם גירויים. זה הפריך אשליות שלא אמורות להיות לרדוקציוניסט טוב מלכתחילה.",
    "הארי היה במצב רוח רע למדי כשיצא ברקיעת רגליים משיעור תורת־הצמחים ביום שני שלאחר מכן.\n\nהרמיוני רתחה לצידו.\n\nהילדים האחרים עדיין היו בפנים, מתמהמהים באיסוף חפציהם מכיוון שקשקשו בהתרגשות על הניצחון של רֵייבֶנְקְלוֹ במשחק הקווידיץ' השני לעונה.\n\nנראה כאילו אחרי ארוחת הערב אתמול, ילדה עפה לה על מטאטא במשך שלושים דקות ואז תפסה יתוש ענק כלשהו. היו עוד עובדות בנוגע למה שקרה במשחק, אבל הן לא היו רלוונטיות.\n\nהארי החמיץ את אירוע הספורט המרגש עקב שיעור הלטת־ההכרה שלו, וכן עקב העובדה שהיו לו חיים. מאז, הוא נמנע מכל השיחות במעונות רֵייבֶנְקְלוֹ, לחשי השקטה ותיבות קסומות הם דברים נפלאים. הוא אכל ארוחת בוקר בשולחן גְרִיפִינְדוֹר.\n\nאבל הארי לא היה יכול להימנע משיעור תורת־הצמחים, והרֵייבֶנְקְלוֹאים דיברו על המשחק לפני השיעור, ואחרי השיעור, ובמהלך השיעור, עד שהארי הרים את מבטו מהפורקוט התינוק שלו, שאת חיתולו היה עסוק בלהחליף, והכריז בקול רם שחלק מהם מנסים ללמוד על צמחים אז אולי כולם יכולים כבר להפסיק לדבר על קווידיץ'. כל הנוכחים הביטו בו במבטים נדהמים, למעט הרמיוני, שנראתה כאילו היא רוצה למחוא לו כפיים, ופרופסור ספראוט, שהעניקה לו נקודה לרֵייבֶנְקְלוֹ.\n\nנקודה לרֵייבֶנְקְלוֹ.\n\nנקודה אחת.\n\nשבעת האידיוטים על שבעת המטאטאים האידיוטיים שלהם ששיחקו במשחק האידיוטי שלהם הרוויחו מאה ותשעים נקודות לרֵייבֶנְקְלוֹ.\n\nנראה כאילו נקודות בקווידיץ' התווספו ישירות לסך נקודות הבית.\n\nבמילים אחרות, תפיסת יתוש זהב הייתה שווה 150 נקודות בית.\n\nהארי לא הצליח לדמיין מה יהיה עליו לעשות כדי להרוויח מאה וחמישים נקודות בית.\n\nחוץ מאשר, כמובן, להציל מאה וחמישים הַפְלְפַּאפים, או לחשוב על חמישה־עשר רעיונות טובים כמו לשים שכבות מגן על מחוללי־זמן, או להמציא אלף וחמש מאות דרכים יצירתיות להרוג אנשים, או להיות הרמיוני גריינג'ר למשך שנה שלמה.\n\n\"אנחנו צריכים להרוג אותם,\" אמר הארי להרמיוני, שהלכה לצידו בארשת דומה של עלבון.\n\n\"את מי?\" שאלה הרמיוני. \"את נבחרת הקווידיץ'?\"\n\n\"אני חשבתי על כל מי שמעורב בקווידיץ' בכל מקום ובכל צורה, אבל כן, אפשר להתחיל עם נבחרת רֵייבֶנְקְלוֹ.\"\n\nשפתיה של הרמיוני התכווצו בחוסר שביעות רצון. \"אתה יודע שלהרוג אנשים זה לא בסדר, הארי?\"\n\n\"כן,\" אמר הארי.\n\n\"אוקיי, רק בדקתי,\" אמרה הרמיוני. \"בוא נחסל את המחפשת קודם. קראתי כמה ספרים של אגתה כריסטי, אתה יודע איך אנחנו יכולים להעלות אותה על רכבת?\"\n\n\"שני תלמידים מתכננים רצח,\" נשמע קול יבש. \"כמה מפתיע.\"\n\nמאחורי פינה סמוכה צעד גבר בגלימות מוכתמות, שיערו השמנוני והפרוע צונח על כתפיו. סכנה קטלנית קרנה ממנו ומילאה את המסדרון בחזיונות של שיקויים שלא עורבבו כהלכה ושל נפילות מצערות ושל אנשים שמתים במיטתם ממה שההילאים יקבעו שהיו נסיבות טבעיות.\n\nבלי לחשוב על כך, הארי צעד לפני הרמיוני.\n\nנשמעה שאיפה חדה מאחוריו, ורגע לאחר מכן הרמיוני עברה אותו ונעמדה מלפניו. \"ברח, הארי!\" היא אמרה. \"בנים לא צריכים להסתכן.\"\n\nסוורוס סנייפ חייך חיוך חסר שמחה. \"משעשע. אדרוש רגע מזמנך, פוטר, אם תוכל לקרוע את עצמך מפלירטוטיך עם העלמה גריינג'ר.\"\n\nלפתע הופיעה הבעה מודאגת מאוד על פניה של הרמיוני. היא פנתה אל הארי ופתחה את פיה, ואז עצרה במצוקה.\n\n\"הו, אל דאגה, העלמה גריינג'ר,\" אמר סוורוס בקול משי. \"אני מבטיח שאחזיר את המחזר שלך ללא מום.\" חיוכו נעלם. \"וכעת פוטר ואני נלך לנהל שיחה פרטית, רק אנחנו. אני מקווה שמובן לך שאינך מוזמנת, אבל לכל מקרה, ראי זאת כהוראה ממורה בהוֹגווֹרטְס. אני משוכנע שילדה טובה שכמוך לא תמרה את פי.\"\n\nסוורוס פנה והלך מעבר לפינה. \"אתה בא, פוטר?\" שאל קולו.\n\n\"אממ,\" אמר הארי להרמיוני. \"אני יכול כאילו פשוט ללכת אחריו ואת בינתיים תחשבי מה אני אמור להגיד כדי שלא תיעלבי ותחששי?\"\n\n\"לא,\" אמרה הרמיוני, קולה רועד.\n\nצחוקו של סוורוס הדהד מעבר לפינה.\n\nהארי הרכין את ראשו. \"סליחה,\" הוא אמר בקול שקט, \"באמת,\" והלך בעקבות המורה לשיקויים.",
    "\"אז,\" אמר הארי. לא נשמע קול מלבד זה של שני זוגות רגליים, אחד ארוך ואחד קצר, צועדים לאורך מסדרון אבן אקראי. המורה לשיקויים צעד מהר אבל לא מהר מכדי שהארי יצליח לעמוד בקצב, וככל שהארי הצליח ליישם את רעיון הכיווניות בהוֹגווֹרטְס, הם נעו הרחק מהאזורים ההומים. \"במה מדובר?\"\n\n\"אני מניח שלא תוכל להסביר לי,\" אמר סוורוס ביובש, \"מדוע תכננתם שניכם לרצוח את צ'ו צ'אנג?\"\n\n\"אני מניח שאתה לא תוכל להסביר לי,\" אמר הארי ביובש, \"מתוקף תפקידך כנציג רשמי של בית־הספר הוֹגווֹרטְס, מדוע תפיסת יתוש זהב נחשבת להישג אקדמי שראוי למאה וחמישים נקודות בית?\"\n\nחיוך חצה את שפתיו של סוורוס. \"בחיי, ואני חשבתי שאתה אמור להיות חד אבחנה. האם אתה מתקשה עד כדי כך להבין את חבריך לכיתה, פוטר, או שאתה סולד מהם מכדי לנסות? לו נקודות הקווידיץ' לא היו נספרות לגביע הבתים אז לאיש מהם לא היה אכפת מגביע הבתים כלל. זו הייתה הופכת לתחרות עלומה בעבור תלמידים כמותך וכמו העלמה גריינג'ר.\"\n\nזו הייתה תשובה טובה להדהים.\n\nוהתדהמה הזו הייתה מה שעורר את תודעתו של הארי לחלוטין.\n\nבדיעבד זה לא צריך להפתיע שסוורוס מבין את תלמידיו, מבין אותם היטב.\n\nהוא קורא את מחשבותיהם, אחרי הכל.\n\nו...\n\n...בספר נכתב שמבארי־הכרה מוצלחים היו נדירים ביותר, נדירים אפילו יותר ממליטי־הכרה מושלמים, מכיוון שכמעט לאיש לא הייתה המשמעת המנטלית הדרושה.\n\nמשמעת מנטלית?\n\nהארי שמע סיפורים על אדם שאיבד את השליטה במזגו בכיתה פעם אחר פעם וצרח על ילדים קטנים.\n\n...אבל כשהארי דיבר על כך שאדון האופל עדיין חי, אותו האיש הגיב בצורה מיידית ומושלמת — הגיב בדיוק בצורה שבה היה מגיב אדם בור לחלוטין.\n\nהאיש שיחר לטרף בהוֹגווֹרטְס, מקרין אווירה של מתנקש קטלני...\n\n...וזה בדיוק לא מה שמתנקש אמיתי צריך לעשות. מתנקשים אמיתיים נראו כמו רואי־חשבון כנועים וקטנים עד שהרגו אותך.\n\nהוא היה ראש הבית של סְלִיתְ'רִין הגאה והאצילי, והוא לבש גלימות מוכתמות בנתזי שיקויים ומרכיבים שניתן היה להסיר בקסם תוך שתי דקות.\n\nהארי שם לב שהוא מבולבל.\n\nוהערכת האיום של ראש בית סְלִיתְ'רִין עלתה בצורה אסטרונומית.\n\nנראה שדמבלדור חשב שסוורוס שייך לו, ולא היה דבר שיסתור זאת; המורה לשיקויים היה \"מפחיד אך לא מתעלל\", כפי שהובטח. אם כך, כפי שהסיק הארי קודם, אלה ענייני אחווה. לו היה סוורוס מתכנן לפגוע בו, הוא בטח לא היה ניגש אליו בפני הרמיוני, שיכולה לשמש כעדה, כשהוא יכול היה פשוט לחכות לזמן שבו הארי לבדו...\n\nהארי נשך את שפתו בשקט.\n\n\"הכרתי פעם נער שבאמת ובתמים העריץ קווידיץ',\" אמר סוורוס סנייפ. \"הוא היה דביל מושלם. בדיוק כמו שאתה ואני היינו מצפים.\"\n\n\"במה מדובר?\" שאל הארי לאט.\n\n\"סבלנות, פוטר.\"\n\nסוורוס הפנה את ראשו, ואז ריחף בארשת המתנקש שלו לעבר פתח בקירות המסדרון, אל תוך פרוזדור צדדי קטן וצר יותר.\n\nהארי עקב אחריו, תוהה אם יהיה חכם יותר פשוט לברוח.\n\nהם פנו עוד פעמיים, ואז הגיעו למבוי סתום, קיר ריק פשוט. לו הוֹגווֹרטְס הייתה פרי בנייה, ולא כישוף או זימון או לידה או מה שלא יהיה, הארי היה מחליף כמה מילים חריפות עם הארכיטקט על כך ששילם לאנשים כדי לבנות מסדרונות שלא הובילו לשום מקום.\n\n\"קְווָיֵטוּס,\" אמר סוורוס, והוסיף עוד כמה לחשים.\n\nהארי נשען לאחור, שילב את זרועותיו על חזהו, והביט בפניו של סוורוס.\n\n\"מסתכל לי בעיניים, פוטר?\" שאל סוורוס סנייפ. \"לא יכול להיות ששיעורי הלטת־ההכרה שלך התקדמו מספיק כדי שתוכל לחסום ביאור־הכרה. אבל מצד שני, ייתכן שהם התקדמו מספיק כדי שתוכל לזהות אותה. מכיוון שאינני יודע אחרת, לא אסתכן בניסיון.\" הגבר חייך חיוך דק. \"וזה נכון גם בנוגע לדמבלדור, אני חושב. וזו הסיבה שאנחנו מקיימים את השיחה הקטנה הזו עכשיו.\"\n\nעיניו של הארי נפערו כנגד רצונו.\n\n\"בתור התחלה,\" אמר סוורוס, עיניו נוצצות, \"אדרוש שתבטיח שלא לדבר על השיחה שלנו באוזני איש. ככל שזה נוגע לשאר בית־הספר, אנחנו דנים בשיעורי־הבית בשיקויים שלך. זה לא משנה אם הם יאמינו לכך או לא. ככל שזה נוגע לדמבלדור ולמֶקגונַגל, אני מפר את אמונו של דראקו מאלפוי, ואיש מאיתנו לא חושב שיהיה זה הולם לדבר על פרטים נוספים.\"\n\nמוחו של הארי ניסה לחשב את ההשלכות והמסקנות שנגזרו מזה עד שנגמר לו זיכרון המטמון.\n\n\"ובכן?\" שאל המורה לשיקויים.\n\n\"בסדר,\" אמר הארי באיטיות. הוא התקשה לראות איך קיום שיחה שהוא לא יכול לספר עליה לאחר מכן יכול להיות יותר מגביל מאשר לא לקיים אותה כלל, מכיוון שגם במקרה כזה לא יהיה ניתן לספר על התוכן שלה לאיש. \"אני מבטיח.\"\n\nסוורוס בחן את הארי בכובד ראש. \"אמרת פעם במשרדו של המנהל שלא תסבול בריונות או התעללות. ולכן אני תוהה, עד כמה אתה דומה לאביך?\"\n\n\"בהנחה שאנחנו לא מדברים על מייקל ורס־אוואנס,\" אמר הארי, \"התשובה היא שאני יודע מעט מאוד על ג'יימס פוטר.\"\n\nסוורוס הנהן, כאילו לעצמו. \"ישנו תלמיד בשנה החמישית בסְלִיתְ'רִין. ילד ושמו לֵסאת' לֶסטרֵיינג'. מציקים לו בריונים מגְרִיפִינְדוֹר. אני... מוגבל, ביכולתי להתמודד עם מצבים כאלה. אתה יכול לעזור לו, אולי. לו רצית. אני לא מבקש ממך טובה, ולא אהיה חייב לך טובה. זוהי פשוט הזדמנות לעשות כרצונך.\"\n\nהארי הביט בסוורוס, חושב.\n\n\"תוהה אם זו מלכודת?\" שאל סוורוס, חיוך קלוש חוצה את שפתיו. \"זו לא. זה כן מבחן. קרא לזה סקרנות מצדי. אבל קשייו של לֵסאת' אמיתיים, כמו הקושי שלי להתערב.\"\n\nזו הייתה הבעיה כשאנשים אחרים ידעו שאתה בחור טוב. אפילו אם ידעת שהם ידעו, לא יכולת פשוט להתעלם מהפיתיון.\n\nואם גם אביו הגן על תלמידים מבריונים... לא משנה אם הארי ידע למה סוורוס סיפר לו את זה. זה עדיין גרם לו להרגיש חום מבפנים, וגאווה, ועשה את הסירוב לבלתי אפשרי.\n\n\"בסדר,\" אמר הארי. \"ספר לי על לֵסאת'. למה מציקים לו?\"\n\nפרצופו של סוורוס איבד את החיוך הקלוש. \"אתה חושב שיש סיבות, פוטר?\"\n\n\"אולי לא,\" אמר הארי בשקט. \"אבל עלתה בי המחשבה שאולי הוא דחף איזו בוצדמית לא חשובה במורד המדרגות.\"\n\n\"לֵסאת' לֶסטרֵיינג',\" אמר סוורוס, קולו קר כעת, \"הוא בנה של בלטריקס בלק, המשרתת המרושעת והפנאטית ביותר של אדון האופל. לֵסאת' הוא הממזר המוכר של רבסטאן לֶסטרֵיינג'. זמן קצר לאחר מותו של אדון האופל, בלטריקס ורבסטאן ואחיו של רבסטאן, רודולפוס, נלכדו בזמן שעינו את אליס ופרנק לונגבוטום. כל השלושה במאסר באזקבאן לכל החיים. הלונגבוטומים יצאו מדעתם לאחר הטלות חוזרות ונשנות של קללת קרושיאטוס ונמצאים במחלקה הסגורה בקדוש מנגו. האם משהו מזה הוא סיבה מספיק טובה כדי להציק לו, פוטר?\"\n\n\"כלל לא,\" אמר הארי, עדיין בשקט. \"ולֵסאת' עצמו לא עשה דבר רע שאתה יודע עליו?\"\n\nהחיוך הקלוש הופיע שוב על שפתיו של סוורוס. \"הוא לא יותר קדוש מכל אחד אחר. אבל הוא לא דחף אף בוצדמית במורד המדרגות, לא ששמעתי על כך.\"\n\n\"או שקראת במחשבותיו,\" אמר הארי.\n\nהבעתו של סוורוס הייתה קפואה. \"לא פלשתי לפרטיותו, פוטר. תחת זאת, הבטתי בתוך הגְרִיפִינְדוֹרים. הוא פשוט מטרה נוחה לתענוגות הקטנים שלהם.\"\n\nזרם של כעס קר שטף במורד עמוד השדרה של הארי, והוא נאלץ להזכיר לעצמו שייתכן שסוורוס איננו מקור מידע מהימן.\n\n\"ואתה חושב,\" אמר הארי, \"שהתערבות מצד הארי פוטר, הילד־שנשאר־בחיים, עשויה להיות מועילה.\"\n\n\"אכן,\" אמר סוורוס סנייפ, וסיפר להארי איפה ומתי הגְרִיפִינְדוֹרים תכננו לערוך את התעלול הבא.",
    "ישנו מסדרון ראשי שעובר בציר הצפון־דרום של הקומה השנייה בהוֹגווֹרטְס, וקרוב למרכז המסדרון הזה יש פתח אל פרוזדור צר שנמשך כתריסר צעדים עד פנייה בזווית ישרה, כך שנוצרת צורת האות ר', ואז נמשך תריסר צעדים נוספים עד שהוא נגמר בחלון מואר ורחב, שמשקיף מגובה שלוש קומות על הטפטוף הקל שניתך על המדשאות המזרחיות של הוֹגווֹרטְס. מי שעומד ליד החלון לא יכול לשמוע דבר מהמסדרון הראשי, ומהמסדרון הראשי לא ניתן לשמוע דבר מהמתרחש ליד החלון. אם חשבת שיש משהו מוזר בזה, לא היית בהוֹגווֹרטְס זמן רב.\n\nארבעה נערים בגלימות אדומות שוליים צחקו, ונער בגלימה ירוקת שוליים צרח ונאחז בפראות בידיו בקצות החלון הפתוח, בעוד ארבעת הנערים העמידו פנים שהם עומדים לדחוף אותו החוצה. זו רק בדיחה, כמובן, וחוץ מזה, נפילה מגובה כזה לא תהרוג קוסם. הכל בצחוק. אם חשבת שיש משהו מוזר בזה —\n\n\"מה אתם עושים?\" נשמע קולו של נער שישי.\n\nארבעת הנערים בגלימות אדומות השוליים מסתובבים בבהלה פתאומית, והילד בגלימות ירוקות השוליים דוחף את עצמו בפראות הרחק מהחלון ונפל על הרצפה, פניו רטובים מדמעות.\n\n\"או,\" אומר הנער הנאה ביותר מבין ארבעת הנערים בגלימות אדומות השוליים, קולו מלא הקלה. \"זה אתה. היי, לסי, אתה יודע מי זה?\"\n\nאין תשובה מהנער שעל הרצפה, שמנסה להשתלט על היפחות שלו, והנער בגלימות אדומות השוליים מכין את רגלו לבעיטה —\n\n\"תפסיק עם זה!\" צועק הנער השישי.\n\nהנער בגלימות אדומות השוליים מתנודד בעקבות עצירת הבעיטה. \"אממ,\" הוא אומר, \"אתה יודע מי זה?\"\n\nנשימתו של הנער השישי נשמעת מוזרה. \"לֵסאת' לֶסטרֵיינג',\" הוא אומר, נשימתו יוצאת בפרצים קצרים, \"והוא לא עשה שום דבר להורים שלי, הוא היה בן חמש.\"",
    "נוויל לונגבוטום הביט בארבעת הבריונים הענקיים מהשנה החמישית שעמדו לפניו, וניסה כמיטב יכולתו לשלוט ברעידות שלו.\n\nהוא פשוט היה צריך לומר להארי פוטר לא.\n\n\"למה אתה מגן עליו?\" שאל הנאה באיטיות, נימות ראשונות של עוינות בקולו. \"הוא סְלִיתְ'רִין. ולֶסטרֵיינג'.\"\n\n\"הוא ילד שאיבד את ההורים שלו,\" אמר נוויל לונגבוטום. \"אני יודע איך הוא מרגיש.\" הוא לא ידע מאיפה מגיעות המילים. זה נשמע מגניב מדי, כמו משהו שהארי פוטר היה אומר.\n\nעם זאת, הרעידות המשיכו.\n\n\"מי אתה חושב שאתה?\" שאל הנאה, מתחיל להישמע כועס.\n\nאני נוויל, הנצר האחרון לבית לונגבוטום האצילי ועתיק היומין —\n\nנוויל לא היה מסוגל לומר זאת.\n\n\"אני חושב שהוא בוגד,\" אמר אחד הגְרִיפִינְדוֹרים האחרים, ותחושת בחילה החלה להופיע בבטנו של נוויל.\n\nהוא ידע, הוא פשוט ידע. הארי פוטר טעה מההתחלה. בריונים לא יפסיקו רק מפני שנוויל לונגבוטום אמר להם להפסיק.\n\nהנאה עשה צעד קדימה, ושלושת האחרים בעקבותיו.\n\n\"אז ככה זה בשבילכם,\" אמר נוויל, נדהם מהיציבות של קולו. \"לא אכפת לכם אם זה לֵסאת' לֶסטרֵיינג' או נוויל לונגבוטום.\"\n\nלֵסאת' לֶסטרֵיינג' השתנק ממקום שוכבו על הרצפה.\n\n\"רֶשַע הוא רשע,\" נחר אותו הנער שדיבר קודם, \"ואם אתה חבר של רשע, אתה מרושע בעצמך.\"\n\nהארבעה עשו צעד נוסף.\n\nלֵסאת' נעמד, מתנודד. פניו היו אפורות, והוא עשה כמה צעדים קדימה, נשען על הקיר ולא אמר דבר. עיניו היו מקובעות על הפנייה בפרוזדור, הדרך החוצה.\n\n\"חברים,\" אמר נוויל. קולו עלה כעת. \"כן, יש לי חברים. אחד מהם הוא הילד־שנשאר־בחיים.\"\n\nשני גְרִיפִינְדוֹרים נראו מודאגים לפתע. הנאה לא נרתע. \"הארי פוטר לא פה,\" הוא אמר, קולו קשה, \"ולו היה, אני לא חושב שהוא היה שמח לראות לונגבוטום מגן על לֶסטרֵיינג'.\"\n\nהגְרִיפִינְדוֹרים לקחו עוד צעד ארוך קדימה, ומאחוריהם לֵסאת' התקדם צמוד לקיר, מחכה להזדמנות שלו.\n\nנוויל בלע רוק והרים את יד ימינו כשהאגודל והאצבע לחוצות זו כנגד זו.\n\nהוא עצם את עיניו, כי הארי פוטר אמר לו לא להציץ.\n\nאם זה לא יעבוד, הוא לא יבטח יותר באיש לעולם.\n\nקולו נשמע צלול להפתיע, בהתחשב במצב.\n\n\"הארי ג'יימס פוטר־אוואנס־ורס. הארי ג'יימס פוטר־אוואנס־ורס. הארי ג'יימס פוטר־אוואנס־ורס. בשם החוב שאתה חייב לי ובכוח השם האמיתי שלך אני מזמן אותך, אני פותח עבורך את הדרך, אני קורא לך להופיע בפניי.\"\n\nנוויל נקש באצבעותיו.\n\nלֵסאת' לֶסטרֵיינג' בהה בו.\n\nארבעת הגְרִיפִינְדוֹרים בהו בו.\n\nהנאה החל לגחך, וזה שיחרר את שלושת האחרים.\n\n\"הארי פוטר היה אמור לצעוד מעבר לפינה או משהו?\" שאל הנאה. \"אוו. נראה כאילו הבריזו לך.\"\n\nהנאה עשה צעד מאיים לעבר נוויל.\n\nשלושת האחרים צעדו בעקבותיו.\n\n\"אהם,\" אמר הארי פוטר מאחוריהם, נשען על הקיר הריק שליד החלון, במבוי הסתום של הפרוזדור, עומד במקום שאליו לא היה יכול להגיע בשום אופן מבלי להיראות.\n\nאם לראות אנשים צורחים תמיד הרגיש כל־כך טוב, נוויל הצליח להבין בערך למה אנשים הפכו לבריונים.\n\nהארי פוטר צעד קדימה, מציב את עצמו בין לֵסאת' לֶסטרֵיינג' ובין האחרים. הוא העביר את מבטו הקפוא על הנערים בגלימות אדומות השוליים, ואז עיניו נחו על הנאה, מנהיג החבורה. \"מר קארל סלופּר,\" אמר הארי פוטר, \"אני רואה שהבנתי את המצב לאשורו. אם לֵסאת' עשה מעודו מעשה רוע בעצמו, למעט להיוולד להורים הלא נכונים, הוא איננו ידוע לך. אם אני טועה בכך, מר סלופר, אני מציע שתיידע אותי מיד.\"\n\nנוויל ראה את הפחד והיראה בפניהם של הנערים האחרים. הארי טען שהכל יהיה טריק, אבל איך זה יכול להיות?\n\n\"אבל הוא לֶסטרֵיינג',\" אמר מנהיג החבורה.\n\n\"הוא ילד שאיבד את הוריו,\" אמר הארי פוטר, קולו נעשה קר עוד יותר.\n\nבפעם הזו כל שלושת הגריפידורים האחרים נרתעו.\n\n\"אז,\" אמר הארי פוטר. \"ראיתם שנוויל לא רוצה שתתעללו בנער תמים בשם הלונגבוטומים. זה לא הניא אתכם. אם אומר לכם שהילד־שנשאר־בחיים גם חושב שזה לא בסדר, שמה שעשיתם היום היה טעות נוראה, האם זה ישנה?\"\n\nמנהיג החבורה עשה צעד לכיוון הארי.\n\nהאחרים לא באו בעקבותיו.\n\n\"קארל,\" אמר אחד מהם, בולע רוק. \"אולי כדאי שנלך.\"\n\n\"אומרים שאתה הולך להיות אדון האופל הבא,\" אמר מנהיג החבורה, מביט בהארי.\n\nחיוך חצה את פניו של הארי. \"אומרים גם שאני מאורס בסתר לג'ינברה וויזלי ושקיימת נבואה שנכבוש את צרפת.\" החיוך נמוג. \"מכיוון שאתה מתעקש, מר קארל סלופר, הנח לי להבהיר. עזוב את לֵסאת' בשקט. אדע אם לא תעשה זאת.\"\n\n\"אז לסי השטנקר לך,\" אמר מנהיג החבורה בקור.\n\n\"ברור,\" אמר הארי ביובש, \"והוא גם אמר לי מה עשית היום אחרי שעזבת את שיעור לחשים, בפינה פרטית, מבודדת ונסתרת מעין, עם נערה מסוימת מהַפְלְפַּאף שסרט לבן שזור בשערה —\"\n\nלסתו של מנהיג החבורה נשמטה בתדהמה.\n\n\"איפ,\" אמר אחד הגְרִיפִינְדוֹרים בקול גבוה, הסתובב במקום ורץ משם. קול צעדיו התרחק במהירות ונעלם.\n\nונשארו שישה.\n\n\"אה,\" אמר הארי פוטר, \"הנה הולך לו איש צעיר ואינטליגנטי קמעה. אתם יכולים ללמוד מהדוגמה של ברטראם קירק, לפני שתיכנסו, איך נאמר, לצרות.\"\n\n\"אתה מאיים להשטנקר עלינו?\" שאל הגְרִיפִינְדוֹר הנאה, מנסה להישמע כועס בעוד קולו רועד. \"דברים רעים קורים לשטינקרים.\"\n\nשני הגְרִיפִינְדוֹרים האחרים החלו לסגת באיטיות.\n\nהארי פוטר התחיל לצחוק. \"או, אתה לא אמרת את זה עכשיו. אתה באמת מנסה לאיים עליי? עליי? בכנות, אתה חושב שאתה מפחיד יותר מפרגרין דריק, סוורוס סנייפ או, לצורך העניין, אתה־יודע־מי?\"\n\nאפילו מנהיג החבורה נרתע למשמע זה.\n\nהארי פוטר הרים את ידו, אצבעות מוכנות, וכל שלושת הגְרִיפִינְדוֹרים זינקו קדימה, ואחד מהם פלט \"אַל —!\"\n\n\"אתם מבינים,\" אמר הארי פוטר, \"זה הקטע שבו אני נוקש באצבעות שלי ואתם הופכים לחלק מסיפור משעשע ביותר שיסופר בעצבנות רבה בארוחת הערב. אבל העניין הוא, אנשים אומרים לי שאני צריך להפסיק לעשות את זה. פרופסור מֶקגונַגל אמרה לי שאני בוחר בדרך הקלה ופרופסור קווירל אמר לי שאני צריך ללמוד להפסיד. אז אתם זוכרים את הסיפור שבו נתתי לסְלִיתְ'רִינים מבוגרים להכות אותי? אנחנו יכולים לעשות את זה. אתם יכולים להרביץ לי קצת ואני יכול לתת לכם. אבל אתם זוכרים את הקטע בסוף שבו אני אומר לחבריי הרבים בבית־הספר הזה לא לעשות שום דבר בקשר לזה? הפעם נדלג על החלק הזה. אז קדימה. תרביצו לי.\"\n\nהארי פוטר צעד קדימה, זרועותיו פרושות לרווחה בהזמנה.\n\nשלושת הגְרִיפִינְדוֹרים נשברו וברחו, ונוויל נאלץ לסגת הצידה במהירות כדי להימנע מרמיסה.\n\nאז השתרר שקט, בעוד צעדיהם נמוגים, ואז עוד קצת שקט.\n\nונשארו שלושה.\n\nהארי פוטר שאף עמוקות, ואז נשף. \"פיו,\" הוא אמר. \"איך הולך, נוויל?\"\n\nקולו של נוויל היה צפצוף גבוה. \"אוקיי, זה היה ממש מגניב.\"\n\nחיוך רחב הבזיק על פניו של הארי. \"גם אתה היית די מגניב, אתה יודע.\"\n\nנוויל ידע שהארי פוטר סתם אמר את זה, סתם ניסה לגרום לו להרגיש טוב, אבל זה בכל זאת גרם לתחושת זוהר חמימה בחזהו.\n\nהארי פנה לעברו של לֵסאת' לֶסטרֵיינג' —\n\n\"אתה בסדר, לֶסטרֵיינג'?\" שאל נוויל לפני שהארי הספיק לפתוח את פיו.\n\nזה היה משהו שהוא לא ציפה לשמוע את עצמו שואל אי־פעם.\n\nלסאת' הסתובב לאט, והביט בנוויל, פניו מאומצות, כבר לא בוכה, דמעות מבהיקות בעודן מתייבשות.\n\n\"אתה חושב שאתה יודע איך זה?\" שאל לסאת', קולו גבוה ורועד. \"אתה חושב שאתה יודע? ההורים שלי באזקבאן, אני מנסה לא לחשוב על זה והם תמיד מזכירים לי, הם חושבים שזה נפלא שאימא שם בקור ובחושך עם הסוהרסנים ששואבים ממנה את החיים, הלוואי שהייתי כמו הארי פוטר, לפחות ההורים שלו לא סובלים, ההורים שלי סובלים תמיד, בכל שנייה בכל יום, הלוואי שהייתי כמוך, לפחות אתה יכול לראות את ההורים שלך לפעמים, לפחות אתה יודע שהם אהבו אותך, אם אימא אהבה אותי אי־פעם הסוהרסנים כבר היו מספיקים לאכול את זה עד עכשיו —\"\n\nעיניו של נוויל היו פעורות בתדהמה. הוא לא ציפה לזה.\n\nלסאת' פנה אל הארי פוטר, שעיניו היו מלאות אימה.\n\nלסאת' השליך את עצמו על הרצפה לפני הארי, הצמיד אליה את מצחו ולחש, \"עזור לי, אדון.\"\n\nהשתררה שתיקה נוראית. נוויל לא הצליח לחשוב על שום דבר לומר, ולפי ההלם הגלוי על פניו של הארי, גם הוא לא הצליח לחשוב על דבר.\n\n\"הם אומרים שאתה יכול לעשות הכל, בבקשה, בבקשה אדוני, תוציא את ההורים שלי מאזקבאן, אהיה משרתך הנאמן לעד, חיי יהיו שלך וכך גם מותי, רק בבקשה —\"\n\n\"לסאת',\" אמר הארי, קולו נשבר, \"לסאת', אני לא יכול, אני לא באמת יכול לעשות דברים כאלה, זה הכל רק טריקים טיפשיים.\"\n\n\"זה לא!\" אמר לסאת', קולו גבוה ונואש. \"ראיתי את זה, הסיפורים נכונים, אתה יכול!\"\n\nהארי בלע. \"לסאת', ארגנתי את הכל עם נוויל, תכננו את הכל מראש, תשאל אותו!\"\n\nהם תכננו, אם כי הארי לא אמר איך הוא מתכוון לעשות את כל הדברים האלה...\n\nכשלסאת' הרים את פרצופו מהרצפה פניו היו חיוורים, וקולו יצא בצווחה שהכאיבה לאוזניו של נוויל. \"חתיכת בן של בוצדמית! אתה יכול להוציא אותה, ואתה לא רוצה! כרעתי על ברכיי והתחננתי ואתה עדיין לא מוכן לעזור! הייתי צריך לדעת, אתה הילד־שנשאר־בחיים, אתה חושב שמגיע לה להיות שם!\"\n\n\"אני לא יכול!\" אמר הארי, קולו נואש כמו זה של לסאת'. \"זו לא שאלה של מה שאני רוצה, אין לי את הכוח!\"\n\nלסאת' נעמד על רגליו וירק על הרצפה לפני הארי, ואז הסתובב והלך משם. כשעבר את הפינה קצב קולות צעדיו גבר, ובעודם נמוגים נוויל חשב ששמע יפחה בודדת.\n\nושניים נשארו.\n\nנוויל הביט בהארי.\n\nהארי הביט בנוויל.\n\n\"וואו,\" אמר נוויל בשקט. \"הוא לא היה ממש אסיר תודה על כך שניצל.\"\n\n\"הוא חשב שאני יכול לעזור לו,\" אמר הארי, קולו ניחר. \"הייתה לו תקווה בפעם הראשונה מזה שנים.\"\n\nנוויל בלע רוק, ואז אמר זאת. \"אני מצטער.\"\n\n\"מה?\" שאל הארי, נשמע מבולבל לחלוטין.\n\n\"לא הייתי אסיר תודה כשעזרת לי —\"\n\n\"כל מה שאמרת קודם היה נכון לחלוטין,\" אמר הילד־שנשאר־בחיים.\n\n\"לא,\" אמר נוויל, \"זה לא היה.\"\n\nשניהם חייכו חיוכים עצובים, כל אחד מוחל על כבודו בפני האחר.\n\n\"אני יודע שזה לא היה אמיתי,\" אמר נוויל, \"אני יודע שלא הייתי יכול לעשות שום דבר אלמלא היית פה, אבל תודה שנתת לי להעמיד פנים.\"\n\n\"תעשה לי טובה,\" אמר הארי.\n\nהארי פנה מנוויל, והביט החוצה מהחלון אל העננים העגומים.\n\nמחשבה מגוחכת לחלוטין עלתה בראשו של נוויל. \"אתה מרגיש אשם מפני שאתה לא יכול להוציא את ההורים של לסאת' מאזקבאן?\"\n\n\"לא,\" אמר הארי.\n\nכמה שניות חלפו.\n\n\"כן,\" אמר הארי.\n\n\"אתה מגוחך,\" אמר נוויל.\n\n\"אני מודע לזה,\" אמר הארי.\n\n\"אתה חייב לעשות כל דבר שמישהו מבקש ממך? כל דבר?\"\n\nהילד־שנשאר־בחיים הסתובב בחזרה והביט בנוויל. \"לעשות? לא. להרגיש רע שלא עשיתי? כן.\"\n\nנוויל התקשה למצוא את המילים. \"כשאדון האופל מת, בלטריקס בלק הייתה האדם המרושע ביותר בעולם, פשוטו כמשמעו, וזה היה לפני שהלכה לאזקבאן. היא עינתה את אבא ואימא שלי עד שיצאו מדעתם מפני שרצתה לדעת מה קרה לאדון האופל —\"\n\n\"אני יודע,\" אמר הארי בשקט. \"אני מבין את זה, אבל —\"\n\n\"לא! אתה לא! הייתה לה סיבה לעשות את זה, ושני ההורים שלי היו הילאים! זה אפילו לא קרוב לדבר הכי נורא שהיא עשתה!\" קולו של נוויל רעד.\n\n\"ובכל זאת,\" אמר הילד־שנשאר־בחיים, עיניו רואות משהו נעלם במרחק, מקום אחר שנוויל לא היה מסוגל לדמיין. \"אולי יש פתרון מתוחכם להפליא שמציל את כולם ומאפשר להם לחיות באושר עד עצם היום הזה, ולו רק הייתי חכם מספיק הייתי מצליח לחשוב עליו —\"\n\n\"יש לך בעיות,\" אמר נוויל. \"אתה חושב שאתה צריך להיות מה שלסאת' חושב שאתה.\"\n\n\"כן,\" אמר הילד־שנשאר־בחיים, \"זה די מסכם את העניין. בכל פעם שמישהו זועק בתפילה ואני לא יכול לענות, אני מרגיש אשם שאני לא אלוהים.\"\n\nנוויל לא הבין זאת עד הסוף, אבל... \"זה לא נשמע טוב.\"\n\nהארי נאנח. \"אני מבין שיש לי בעיה, ואני יודע מה אני צריך לעשות כדי לפתור אותה, בסדר? אני עובד על זה.\"",
    "הארי הביט בנוויל עוזב.\n\nכמובן שהארי לא אמר מה הפתרון.\n\nהפתרון הוא להזדרז ולהפוך לאלוהים, כמובן.\n\nקולות צעדיו של נוויל התרחקו, וכעבור זמן קצר נדמו.\n\nנישאר אחד בדד.\n\n\"אהם,\" נשמע קולו של סוורוס סנייפ בדיוק מאחוריו.\n\nהארי פלט צרחה קטנה ומיד שנא את עצמו.\n\nהארי הסתובב לאט.\n\nהגבר הגבוה והשמנוני בגלימות המוכתמות נשען על הקיר בדיוק במקום שהארי היה בו קודם.\n\n\"גלימת היעלמות מרשימה, פוטר,\" אמר בעצלתיים המורה לשיקויים. \"זה מסביר הרבה.\"\n\nהו, לכל הרוחות.\n\n\"וייתכן ששהיתי במחיצתו של דמבלדור זמן רב מדי,\" אמר סוורוס, \"אבל אינני יכול שלא לתהות אם אין זו גלימת ההיעלמות האגדית.\"\n\nהארי הפך מיד לאדם שמעולם לא שמע על גלימת ההיעלמות האגדית והיה חכם בדיוק כמו שסוורוס חשב.\n\n\"הו, אולי,\" אמר הארי. \"אני מניח שאתה מבין את ההשלכות, אם זה נכון?\"\n\nקולו של סוורוס היה יהיר. \"אין לך מושג על מה אני מדבר, לא כך, פוטר? ניסיון מגושם למדי לדלות מידע.\"\n\n(פרופסור קווירל העיר בארוחת הצהריים שלהם שהארי צריך להסתיר את מצב התודעה שלו בצורה טובה יותר מאשר לעטות פרצוף אטום בכל פעם שמישהו דיבר על משהו מסוכן, והסביר על הונאות מרמה ראשונה, הונאות מרמה שנייה וכולי. אז או שסוורוס באמת התייחס אל הארי בתור שחקן ברמה ראשונה, מה שאומר שסוורוס עצמו הוא שחקן ברמה שנייה, והמהלך של הארי, ברמה שלישית, היה מוצלח; או שסוורוס היה שחקן ברמה רביעית ורצה שהארי יחשוב שההונאה שלו הצליחה. הארי שאל את פרופסור קווירל, בעודו מחייך, באיזו רמה הוא שיחק, ופרופסור קווירל, גם הוא מחייך, השיב, רמה אחת מעליך.)\n\n\"אז צפית בנו כל הזמן,\" אמר הארי. \"הנגזה, אני חושב שקוראים לזה.\"\n\nחיוך דק. \"היה טיפשי מצידי לקחת סיכון ולו הקל שבקלים שתיפגע.\"\n\n\"ורצית לראות את תוצאות המבחן שלך במו עיניך,\" אמר הארי. \"אז. האם אני דומה לאבי?\"\n\nהבעה עצובה ומוזרה הופיעה על פני האיש, הבעה שנראתה זרה לפניו. \"יהיה נכון יותר לומר שאתה דומה ל —\"\n\nסוורוס עצר באחת.\n\nהוא הביט בהארי.\n\n\"לֶסטרֵיינג' קרא לך בן של בוצדמית,\" אמר סוורוס באטיות. \"לא נראה שזה הפריע לך במיוחד.\"\n\nהארי קימט את מצחו. \"לא בנסיבות הללו, לא.\"\n\n\"הרגע עזרת לו,\" אמר סוורוס. עיניו היו נעוצות בהארי. \"והוא הטיח את זה בפרצופך. זה בוודאי לא משהו שפשוט תמחל עליו?\"\n\n\"הוא הרגע עבר חוויה קשה למדי,\" אמר הארי. \"ואני לא חושב שהעובדה ששני תלמידי שנה ראשונה הצילו אותו תרמה לגאווה שלו.\"\n\n\"אני מניח שהיה לך קל לסלוח,\" אמר סוורוס, קולו מוזר, \"מכיוון שלֶסטרֵיינג' חסר משמעות עבורך. סתם סְלִיתְ'רִין מוזר. לו היה זה חבר, אולי, היית נפגע הרבה יותר ממה שאמר.\"\n\n\"לו היה זה חבר,\" אמר הארי, \"ודאי וודאי שהייתי סולח לו.\"\n\nהשתררה שתיקה ארוכה. הארי הרגיש, בלי להיות מסוגל לומר למה או מהיכן, שהאוויר החל להתמלא במתח איום, כמו מים עולים, ועולים, ועולים.\n\nואז סוורוס חייך, ונראה רגוע שוב לפתע, וכל המתח נעלם.\n\n\"אתה אדם סלחן מאוד,\" אמר סוורוס, עדיין מחייך. \"אני מניח שאביך החורג, מייקל ורס־אוואנס, היה זה שלימד אותך.\"\n\n\"יותר כמו אוסף ספרי הפנטזיה והמדע הבדיוני של אבא,\" אמר הארי. \"מעין ההורה החמישי שלי, בעצם. חייתי את החיים של כל הדמויות בכל הספרים שלי, וכל החוכמה האדירה שלהם מהדהדת בראשי. יש שם איפשהו מישהו כמו לסאת', אני מניח, אם כי אני לא יכול לומר בדיוק מי. לא היה קשה לשים את עצמי בנעליו. והספרים שלי גם אמרו לי מה לעשות בקשר לזה. החבר'ה הטובים סולחים.\"\n\nסוורוס צחק צחוק קליל ומשועשע. \"חוששני שאינני יודע מה עושים אנשים טובים.\"\n\nהארי הביט בו. זה היה עצוב קצת, למעשה. \"אני יכול להשאיל לך כמה ספרים שיש בהם אנשים טובים, אם תרצה.\"\n\n\"הייתי רוצה לבקש את עצתך בנושא מסוים,\" אמר סוורוס, קולו רגיל. \"אני יודע על תלמיד שנה חמישית נוסף מסְלִיתְ'רִין שמציקים לו בריונים. הוא חיזר אחר נערה יפהפייה בת־מוגלגים, שנתקלה בו כשהציקו לו, וניסתה להציל אותו. והוא קרא לה בוצדמית, וזה היה הסוף בשבילם. הוא התנצל פעמים רבות, אבל היא מעולם לא סלחה לו. האם יש לך רעיון בנוגע למה שהיה יכול לומר או לעשות, כדי לקבל ממנה את הסלחנות שהענקת ללֶסטרֵיינג'?\"\n\n\"אה,\" אמר הארי, \"בהתבסס אך ורק על המידע הזה, אני לא בטוח שהוא זה שיש לו בעיה. הייתי אומר לו לא לצאת עם מישהי שלא מסוגלת לסלוח. נניח שהם היו מתחתנים, אתה מסוגל לדמיין לעצמך חיים בבית הזה?\"\n\nהייתה שתיקה.\n\n\"או, אבל היא הייתה מסוגלת לסלוח,\" סוורוס אמר עם שעשוע בקולו. \"הרי, לאחר מכן, היא הלכה ונהייתה החברה של הבריון. אמור לי, למה שתסלח לבריון, ולא לזה שהוא נטפל אליו?\"\n\nהארי משך בכתפיו. \"בניחוש פרוע, הבריון פגע במישהו אחר הרבה, וזה שנטפלו אליו פגע בה רק קצת, ועבורה זה הרגיש הרבה יותר בלתי־נסלח איכשהו. או, מבלי לרמוז שזו הסיבה העיקרית, האם הבריון היה נאה, או עשיר, לצורך העניין?\"\n\nהייתה שתיקה נוספת.\n\n\"כן לשניהם,\" אמר סוורוס.\n\n\"אז הנה לך,\" אמר הארי. \"לא שהייתי בתיכון בעצמי, אבל מהספרים שלי הבנתי שיש סוג מסוים של נערה מתבגרת שתהיה זועמת עקב עלבון יחיד אם הנער פשוט־מראה או עני, ועם זאת תוכל למצוא מקום בלבה לסלוח לנער עשיר ונאה על הבריונות שלו. במילים אחרות, היא הייתה שטחית. תגיד למי שזה לא יהיה שהיא לא מספיק טובה בשבילו ושהוא צריך להתגבר על זה ולהמשיך הלאה ובפעם הבאה לצאת עם נערות עם עומק במקום יופי.\"\n\nסוורוס בהה בהארי בדממה, עיניו נוצצות. החיוך נמוג, ואף על פי שפניו של סוורוס התעוותו, הוא לא חזר.\n\nהארי החל להרגיש לחוץ מעט. \"אממ, לא שיש לי ניסיון בתחום הזה בעצמי, כמובן, אבל אני חושב שזה מה שיועץ חכם מהספרים שלי היה אומר.\"\n\nעוד שתיקה ועוד ניצנוצים.\n\nזה בטח זמן טוב לשנות את הנושא.\n\n\"אז,\" אמר הארי. \"עברתי את המבחן שלך, מה שלא יהיה?\"\n\n\"אני חושב,\" אמר סוורוס, \"שלא יהיו עוד שיחות בינינו, פוטר, ויהיה נבון ביותר מצדך לא לדבר על זאת לעולם.\"\n\nהארי מצמץ. \"אכפת לך לומר לי מה עשיתי לא בסדר?\"\n\n\"העלבת אותי,\" אמר סוורוס. \"ואני כבר לא בוטח בתושייה שלך.\"\n\nהארי הביט בסוורוס, מבולבל למדי.\n\n\"אבל נתת לי עצה מתוך כוונה טובה,\" אמר סוורוס סנייפ, \"ולפיכך אתן לך עצת אמת בתמורה.\" קולו היה יציב כמעט לגמרי, כמו מיתר מתוח בצורה אופקית כמעט לחלוטין, למרות משקל עצום שתלוי במרכזו, על ידי מתיחות של מיליוני טונות שפועלת בקצותיו. \"כמעט מתָּ היום, פוטר. בעתיד, לעולם אל תחלוק את חכמתך עם מישהו אלא אם אתה יודע בדיוק על מה שניכם מדברים.\"\n\nמוחו של הארי עשה לבסוף את הקישור.\n\n\"אתה היית זה —\"\n\nפיו של הארי נטרק כשהמילים כמעט מתָּ נקלטו, שתי שניות מאוחר מדי.\n\n\"כן,\" אמר סוורוס, \"הייתי.\"\n\nוהמתח האיום זרם בחזרה לחדר כמו מים בלחץ גבוה בתחתית האוקיינוס.\n\nהארי לא היה מסוגל לנשום.\n\nתפסיד. עכשיו.\n\n\"לא ידעתי,\" לחש הארי. \"אני מצ —\"\n\n\"לא,\" אמר סוורוס. מילה אחת.\n\nהארי עמד שם בדממה, תודעתו מחפשת אפשרויות בטירוף. סוורוס עמד בינו ובין החלון, מה שהיה באמת חבל, מכיוון שנפילה מגובה כזה לא תהרוג קוסם.\n\n\"הספרים שלך בגדו בך, פוטר,\" אמר סוורוס, עדיין בקול שנמתח בעצמה של מיליון טונות. \"הם לא לימדו אותך את הדבר היחיד שהיית צריך לדעת. אינך יכול ללמוד מספרים איך זה לאבד את זו שאתה אוהב. זה דבר שלעולם לא תוכל להבין מבלי לחוות זאת בעצמך.\"\n\n\"אבי,\" לחש הארי. זה היה הניחוש הטוב ביותר שלו, הדבר היחיד שעשוי להציל אותו. \"אבי ניסה להגן עליך מהבריונים.\"\n\nחיוך חולני נמתח על פניו של סוורוס, והגבר נע לעבר הארי.\n\nומעבר לו.\n\n\"שלום, פוטר,\" אמר סוורוס, לא מביט לאחור בדרכו החוצה. \"לא יהיה לנו הרבה מה לומר זה לזה מעתה והלאה.\"\n\nבפניה, הגבר נעצר, ובלי להסתובב, דיבר בפעם האחרונה.\n\n\"אביך היה הבריון,\" אמר סוורוס סנייפ, \"ומה אימך מצאה בו הוא דבר שלא הבנתי עד עצם היום הזה.\"\n\nהוא עזב.\n\nהארי הסתובב והלך לעבר החלון. ידיו הרועדות נחו על האדן.\n\nלעולם אל תיתן לאיש עצה חכמה אלא אם אתה יודע בדיוק על מה שניכם מדברים. הבנתי.\n\nהארי הביט בעננים ובטפטוף במשך זמן מה. החלון השקיף על המדשאות המזרחיות, והיה זה אחר־הצהריים, וגם אם ניתן היה לראות את השמש מבעד לעננים, הארי לא היה מסוגל לראות אותה.\n\nידיו הפסיקו לרעוד, אבל הייתה תחושת מחנק בחזהו, כאילו הוא נמחץ על ידי רצועות מתכת.\n\nאז אביו היה בריון.\n\nואימו הייתה שטחית.\n\nאולי הם התבגרו לאחר מכן. אנשים טובים כמו מֶקגונַגל העריכו אותם מאוד, וייתכן שזה לא רק בגלל שהם היו גיבורים שהקריבו את עצמם.\n\nכמובן, זו נחמה דלה כשאתה בן אחת־עשרה ועומד להפוך למתבגר, ותוהה לעצמך איזה מין מתבגר תהיה.\n\nכל־כך נורא.\n\nכל־כך עצוב.\n\nאיזה חיים נוראיים יש להארי.\n\nלגלות שההורים הגנטיים שלו לא מושלמים, היה עליו להקדיש זמן מה בהתמרמרות על זה, בלרחם על עצמו.\n\nאולי הוא יכול להתלונן על זה ללסאת' לֶסטרֵיינג'.\n\nהארי קרא על סוהרסנים. קור ואפלה הקיפו אותם, ופחד. הם שאבו את כל המחשבות השמחות שלך ובריק הזה כל הזיכרונות הגרועים ביותר שלך צפו אל פני השטח.\n\nהוא היה מסוגל לדמיין את עצמו בנעליו של לסאת', לדעת שהוריו באזקבאן לכל החיים, המקום הזה ממנו איש לא נמלט.\n\nולסאת' ידמיין את עצמו במקומה של אימו, בקור ובאפלה ובפחד, לבד עם כל זיכרונותיה הגרועים ביותר, אפילו בחלומות שלה, בכל שנייה של כל יום.\n\nלרגע אחד הארי דמיין את אימא ואבא שלו באזקבאן עם הסוהרסנים ששואבים את החיים שלהם, שואבים את הזיכרונות המאושרים של אהבתם אליו. רק לרגע, לפני שלדמיון שלו נשרף נתיך והוא קרא לכיבוי חרום ואמר לו לא לדמיין זאת שוב לעולם.\n\nהאם זה צודק לעשות זאת למישהו, אפילו לאדם המרושע ביותר בעולם?\n\nלא, אמרה החכמה מספריו של הארי, לא אם יש דרך אחרת, כל דרך שהיא.\n\nואלא אם מערכת הצדק של הקוסמים הייתה מושלמת כמו בתי הכלא שלהם — וזה נשמע בלתי סביר למדי — איפשהו באזקבאן היה מישהו שהיה חף מפשע לחלוטין, וכנראה יותר מאחד.\n\nהארי החל להרגיש תחושת צריבה בגרונו, לחות נקוותה בעיניו, והוא רצה לשגר את כל האסירים באזקבאן למקום מבטחים ולזמן אש מהרקיע ולפוצץ את המקום הנורא הזה עד שלא יישאר ממנו דבר מלבד אדמה. אבל הוא לא יכול, מכיוון שהוא לא אלוהים.\n\nוהארי נזכר במה שפרופסור קווירל אמר מתחת לאור הכוכבים: לפעמים, כשהעולם הפגום הזה נראה לי מתועב במיוחד, אני תוהה אם יש אולי מקום אחר, הרחק מכאן, שבו הייתי אמור להיות... אבל הכוכבים רחוקים עד מאוד... ואני תוהה על מה הייתי חולם אם הייתי ישן זמן רב כל־כך...\n\nברגע הזה העולם הפגום הזה נראה מתועב במיוחד. \n\nוהארי לא הצליח להבין את דבריו של פרופסור קווירל. זה היה יכול להיות חייזר שאמר אותם, או בינה מלאכותית, משהו שנבנה על עקרונות שונים משל הארי, שמוחו לא הצליח לחשוב בהתאם להם.\n\nאתה לא יכול לעזוב את הכוכב שלך אם הוא עדיין מכיל מקום כמו אזקבאן.\n\nאתה חייב להישאר ולהילחם."
  ]
}