{
  "title": "אמונה באמונה",
  "quotes": [],
  "content": [
    "\"וג'נט הייתה סקיבית,\" אמר הדיוקן של האישה הצעירה, שחבשה כובע מעוטר בזהב.\n\nדראקו רשם זאת. היו לו רק עשרים ושמונה, אבל הגיע הזמן לחזור ולפגוש את הארי.\n\nהוא נאלץ להיעזר בדיוקנאות אחרים לתרגום — השפה האנגלית השתנתה משמעותית במהלך השנים — אבל הדיוקנאות העתיקים ביותר תיארו לחשי שנה ראשונה שנשמעו דומים למדי לאלו שהיו להם עכשיו. דראקו זיהה חצי מהם והשאר לא נשמעו חזקים יותר.\n\nתחושת הבחילה בבטנו הלכה וגברה עם כל תשובה עד שלבסוף, כשלא היה מסוגל לעמוד בזה יותר, הוא הפסיק, והלך ושאל דיוקנאות אחרים את השאלה המוזרה של הארי פוטר על נישואי סקיבים. חמשת הדיוקנאות הראשונים לא הכירו אף זוג כזה, ובסופו של דבר הוא ביקש מהדיוקנאות לבקש מהמכרים שלהם לשאול את המכרים שלהם, וכך הצליח למצוא כמה דיוקנאות שהיו מוכנים להודות שהיו להם חברים סקיבים.\n\n(הסְלִיתְ'רִין הצעיר הסביר שהוא עובד על פרויקט חשוב עם תלמיד רֵייבֶנְקְלוֹ, והרֵייבֶנְקְלוֹ אמר לו שהם צריכים את המידע ואז ברח בלי להגיד לו למה. ההסבר זיכה אותו במבטי הזדהות רבים.)\n\nדראקו הלך ברגליים כבדות במסדרונות הוֹגווֹרטְס. הוא היה צריך לרוץ, אבל לא נראה שהוא מסוגל לאזור את הכוחות. הוא המשיך לחשוב על כך שהוא לא רצה לדעת מזה, לא רצה להיות מעורב בזה, הוא לא רצה שזו תהיה האחריות שלו, שהארי פוטר יתעסק בזה, אם הקסם דועך שהארי יטפל בזה...\n\nאבל דראקו ידע שזה לא בסדר.\n\nקרים הם צינוקי סְלִיתְ'רִין, אפורים קירות האבן. לרוב, דראקו אהב את האווירה, אבל עכשיו היא הרגישה יותר מדי כמו... דעיכה.\n\nידו הגיעה לידית הדלת. הארי פוטר כבר המתין בפנים, לבוש בגלימה וברדס.\n\n\"לחשי השנה הראשונה העתיקים,\" אמר הארי פוטר. \"מה גילית?\"\n\n\"הם לא חזקים יותר מהלחשים שאנחנו משתמשים בהם כיום.\"\n\nאגרופו של הארי פוטר הוטח בשולחן. \"לעזאזל. בסדר. הניסוי שלי היה כישלון, דראקו. יש משהו שנקרא האיסור של מרלין —\"\n\nדראקו הכה במצחו, בהבנה פתאומית.\n\n\"— שמונע מאנשים ללמוד לחשים רבי עוצמה מתוך ספרים. אפילו אם היית מוצא את ספרי הלחשים של קוסם רב עוצמה, לא היית מצליח להבין אותם, הידע חייב לעבור מתודעה חיה אחת לאחרת. לא הצלחתי למצוא לחשים חזקים שיש לנו את הוראות ההטלה שלהם אבל אנחנו לא יכולים להטיל. אבל אם אתה לא יכול ללמוד אותם מספרים, למה שמישהו יטרח להעביר אותם הלאה מפה לאוזן אחרי שהפסיקו לעבוד? האם השגת את הנתונים על זוגות הסקיבים?\"\n\nדראקו החל להושיט את הקלף —\n\nאבל הארי פוטר הרים את ידו. \"חוק מדעי, דראקו. ראשית אני אגיד לך מה התאוריה ומה היא חוזה, ורק אז אתה תראה לי את הנתונים. כך תדע שאני לא ממציא תאוריה שתתאים; אתה תדע שהתאוריה חזתה את הנתונים מראש. אני צריך להסביר לך את זה בכל מקרה, אז אני אסביר לפני שתראה לי את הנתונים. זה הכלל. אז לבש את הגלימה שלך ובוא נשב.\"\n\nהארי פוטר התיישב ליד שולחן עם קרעי נייר מסודרים עליו. דראקו הוציא את גלימתו מתוך התיק, לבש אותה, והתיישב בצד השני מול הארי, מעיף מבט מבולבל בניירות. הם היו מסודרים בשתי שורות ואורך כל שורה היה כעשרים קרעים.\n\n\"סוד הדם,\" אמר הארי פוטר, מבט מרוכז על פניו, \"הוא משהו שנקרא חומצה דאוקסיריבונוקלאית. אל לך לומר שם זה בפני מי שאיננו מדען. חומצה דאוקסיריבונוקלאית היא המתכון שאומר לגוף שלך איך לגדול — שתי רגליים, שתי ידיים, גבוה או נמוך, האם יש לך עיניים חומות או ירוקות. זה דבר מוחשי, אתה יכול לראות אותו אם יש לך מיקרוסקופ, שהוא כמו טלסקופ, אבל משמש כדי להסתכל על דברים ממש קטנים במקום על דברים ממש רחוקים. ובמתכון הזה יש תמיד שני עותקים מכל דבר, למקרה שאחד העותקים פגום. דמיין שתי שורות ארוכות של חתיכות נייר. בכל מקום בשורה, ישנן שתי פיסות נייר, וכשיש לך ילדים, הגוף שלך בוחר פיסת נייר באקראי מכל מקום בשורה, והגוף של האם עושה את אותו הדבר, וכך הילד גם מקבל שתי חתיכות נייר בכל מקום בשורה. שני עותקים מכל דבר, אחד מאימך, אחד מאביך, וכשיש לך ילדים הם מקבלים חתיכת נייר אחת ממך, באקראי, בכל מקום בשורה.\"\n\nבעוד הארי מדבר, אצבעותיו נעו על פני הניירות, מצביעות על אחד מהזוג כשאמר \"מאימך\" ועל השני כשאמר \"מאביך\". וכשהארי דיבר על לבחור חתיכת נייר באקראי, ידו נשלחה לגלימותיו, הוציאה גוז והטילה אותו; הארי הביט במטבע, והצביע על פיסת הנייר העליונה. כל זאת בלי להפסיק לדבר.\n\n\"עכשיו, כשזה נוגע למשהו כמו להיות גבוה או נמוך, יש הרבה מקומות במתכון שמשפיעים במידה מועטה. אז אם אבא גבוה מתחתן עם אימא נמוכה, הילד יקבל כמה פיסות נייר שאומרות 'גבוה' וכמה פיסות נייר שאומרות 'נמוך', ובדרך כלל הילד יהיה בגובה שבין שני הגבהים. אבל לא תמיד. הילד יכול לקבל במקרה הרבה ניירות שאומרים 'גבוה' ומעט ניירות שאומרים 'נמוך', ולגדול להיות די גבוה. יכול להיות מקרה שבו יש אבא גבוה עם חמישה ניירות שאומרים 'גבוה', ואימא גבוהה עם חמישה ניירות שאומרים 'גבוה', ובמקרה הילד יקבל את כל עשרת הניירות שאומרים 'גבוה' ויגדל להיות יותר גבוה משניהם. אתה מבין? דם הוא לא נוזל מושלם, הוא לא מתערבב לגמרי. חומצה דאוקסיריבונוקלאית מורכבת מהרבה חתיכות קטנות, כמו כוס של חלוקי נחל במקום כוס מים. זו הסיבה שילד הוא לא תמיד בדיוק באמצע בין שני הוריו.\"\n\nדראקו הקשיב בפה פעור. איך בשם מרלין המוגלגים הצליחו להבין את כל זה? הם יכלו לראות את המתכון?\n\n\"עכשיו,\" אמר הארי פוטר, \"נניח, כמו עם גובה, שיש הרבה מקומות במתכון שבהם יכולים להיות ניירות שאומרים 'קסם' או 'לא קסם'. אם יש לך מספיק ניירות שאומרים 'קסם' אתה קוסם, ואם יש לך הרבה ניירות אתה קוסם חזק, אם יש לך מעט מדי אתה מוגל, ואם אתה באמצע אתה סקיב. ואז, כששני סקיבים מתחתנים, רוב הזמן הילדים שלהם יהיו סקיבים, אבל מדי פעם יתמזל מזלו של אחד הילדים והוא יקבל את רוב ניירות הקסם של אביו וגם את רוב ניירות הקסם של אימו, ויהיה חזק מספיק כדי להיות קוסם. אבל כנראה לא קוסם חזק במיוחד. אם התחלת עם הרבה קוסמים חזקים והם התחתנו רק אחד עם השני, הם היו נשארים חזקים. אבל אם הם התחילו להתחתן עם בני־מוגלגים שהיו בקושי קסומים, או עם סקיבים... אתה מבין? הדם לא יתערבב בצורה מושלמת, זו תהיה כוס של חלוקי נחל, לא כוס של מים, בגלל שככה דם עובד. עדיין יהיו קוסמים חזקים פה ושם, כשהם יקבלו במזל הרבה ניירות קסם. אבל הם לא יהיו חזקים כמו הקוסמים החזקים ביותר מהעבר.\"\n\nדראקו הנהן באיטיות. הוא מעולם לא שמע את זה מוסבר כך. היה יופי מפתיע באופן שבו זה התאים באופן מושלם.\n\n\"אבל,\" אמר הארי. \"זו רק השערה אחת. נניח במקומה שיש רק מקום אחד במתכון שהופך אותך לקוסם. מקום אחד שבו יש פיסת נייר שאומרת 'קסם' או 'לא קסם'. ותמיד יש שני עותקים של הכול. ואז יש רק שלוש אפשרויות. שני העותקים אומרים 'קסם'. עותק אחד אומר 'קסם' והשני אומר 'לא קסם'. או ששני העותקים אומרים 'לא קסם'. קוסמים, סקיבים, ומוגלגים. עם שני עותקים אתה יכול להטיל לחשים, עם עותק אחד אתה יכול להשתמש בשיקויים ובחפצי קסם, ובלי אף עותק אתה מתקשה אפילו להסתכל ישירות על קסם. בני־מוגלגים לא באמת ייוולדו למוגלגים, הם ייוולדו לשני סקיבים, שני הורים בעלי עותק 'קסם' אחד שגדלו בעולם המוגלגים. עכשיו דמיין לעצמך שמכשפה מתחתנת עם סקיב. כל ילד יקבל נייר אחד שאומר 'קסם' מהאם, תמיד, זה לא משנה איזו פיסת נייר נבחרת באקראי, שתיהן אומרות 'קסם'. אבל כמו בהטלת מטבע, בחצי מהפעמים הילד יקבל נייר שאומר 'קסם' מהאב, ובחצי מהפעמים הוא יקבל את הנייר של האב שאומר 'לא קסם'. כשמכשפה מתחתנת עם סקיב, הם לא יולידו הרבה קוסמים חלשים. חצי מהילדים יהיו מכשפות וקוסמים, חזקים בדיוק כמו אימם, וחצי מהילדים יהיו סקיבים. בגלל שאם יש רק מקום אחד במתכון שעושה אותך לקוסם, אז קסם הוא לא כמו כוס של חלוקי נחל שיכולים להתערבב. הוא כמו חלוק קסום אחד — אבן החכמים.\"\n\nהארי סידר שלושה זוגות של קרעי נייר זה לצד זה. על זוג אחד הוא כתב 'קסם' ו'קסם'. על הזוג השני הוא כתב 'קסם' על הנייר העליון בלבד. ואת הזוג השלישי הוא השאיר ריק.\n\n\"ובמקרה הזה,\" אמר הארי, \"או שיש לך שתי אבנים או שאין לך. או שאתה קוסם או שלא. קוסמים חזקים יהפכו לכאלה בכך שילמדו קשה ויתאמנו יותר. ואם קוסמים הופכים פחות חזקים אינהרנטית, לא בגלל שלחשים אובדים אלא בגלל שאנשים לא יכולים להטיל אותם... אז אולי אנחנו אוכלים את המזון הלא נכון או משהו. אבל אם זה הולך ונהיה גרוע יותר בהדרגה במשך שמונה מאות שנה, אז זה אומר שיכול להיות שהקסם עצמו נמוג מהעולם.\"\n\nהארי סידר שני זוגות נוספים של קרעי נייר זה לצד זה, והוציא עט־נוצה. במהרה בכל זוג היה נייר אחד שאמר 'קסם' ואחד ריק.\n\n\"וזה מביא אותי לתחזית שלי,\" אמר הארי. \"מה קורה כששני סקיבים מתחתנים. תטיל מטבע פעמיים. הוא יכול לצאת עץ ועץ, עץ ופלי, פלי ועץ, או פלי ופלי. אז רבע מהפעמים תקבל פעמיים עץ, רבע מהפעמים תקבל פעמיים פלי, וחצי מהפעמים תקבל עץ ופלי. אותו דבר אם שני סקיבים מתחתנים. רבע מהילדים יקבלו קסם וקסם, ויהיו קוסמים. רבע מהילדים יקבלו לא־קסם ולא־קסם, ויהיו מוגלגים. החצי הנותר יהיו סקיבים. זו תבנית קלאסית וישנה מאוד. מי שגילה אותה היה גרגור מנדל, ששמו לא יישכח, והיא הייתה הרמז הראשון שהתגלה אי־פעם לאופן שבו המתכון עובד. כל מי שיודע משהו על מדע הדם יזהה את התבנית הזו מיד. זה לא יהיה מדויק, בדיוק כמו שכאשר אתה מטיל מטבע פעמיים ועושה ארבעים חזרות לא תקבל בדיוק עשרה זוגות של פעמיים עץ. אבל אם זה שבעה או שלושה־עשר קוסמים מתוך ארבעים ילדים זה יהיה מחוון חזק. זו הבדיקה שביקשתי שתעשה. עכשיו בוא נראה את הנתונים שלך.\"\n\nולפני שדראקו הספיק לחשוב, הארי פוטר לקח את הקלף מידו.\n\nגרונו של דראקו היה יבש מאוד.\n\nעשרים ושמונה ילדים.\n\nהוא לא היה בטוח במספר המדויק, אבל הוא היה די בטוח שבערך רבע היו קוסמים.\n\n\"שישה קוסמים מתוך עשרים ושמונה ילדים,\" אמר הארי פוטר לאחר זמן מה. \"טוב, אז זהו זה. ותלמידי השנה הראשונה הטילו את אותם הלחשים באותה עוצמה לפני שמונה מאות שנה. הבדיקה שלי והבדיקה שלך יצאו אותו דבר.\"\n\nשתיקה ארוכה השתררה בכיתה.\n\n\"מה עכשיו?\" לחש דראקו.\n\nהוא מעולם לא היה כה מבועת.\n\n\"זה עדיין לא ודאי,\" אמר הארי פוטר. \"הניסוי שלי נכשל, זוכר? אני צריך שתתכנן בדיקה נוספת, דראקו.\"\n\n\"אני, אני...\" אמר דראקו. קולו נשבר. \"אני לא יכול לעשות את זה הארי, זה יותר מדי בשבילי.\"\n\nהמבט של הארי היה מלא ברגש עז. \"אתה כן יכול, מפני שאתה חייב. גם אני חשבתי על זה, אחרי ששמעתי על האיסור של מרלין. דראקו, האם יש דרך לבחון את הכוח של הקסם ישירות? איזושהי דרך שלא קשורה לדם קוסמים או ללחשים שאנחנו מטילים?\"\n\nמוחו של דראקו היה ריק.\n\n\"כל מה שמשפיע על קסם משפיע על קוסמים,\" אמר הארי. \"אבל אז אנחנו לא יכולים לדעת האם זה הקוסמים או הקסם. על מה משפיע הקסם שהוא לא קוסם?\"\n\n\"יצורים קסומים, כמובן,\" אמר דראקו בלי לחשוב.\n\nהארי פוטר חייך לאיטו. \"דראקו, זה מבריק.\"\n\nזו מסוג השאלות המפגרות שתשאל מלכתחילה רק אם גדלת אצל מוגלגים.\n\nואז, כשהבין מה המשמעות של היחלשות של יצורים קסומים, הבחילה בבטנו של דראקו החריפה אף יותר. הם ידעו בוודאות שהקסם נמוג, והיה חלק בדראקו שהיה בטוח שזה בדיוק מה שהם יגלו. הוא לא רצה לראות את זה, לא רצה לדעת...\n\nהארי פוטר כבר היה בחצי הדרך לדלת. \"קדימה, דראקו! יש דיוקן לא רחוק מכאן, נבקש ממנו להביא מישהו זקן ונברר מיד! בוא נזוז!\"",
    "זה לא לקח זמן רב.\n\nהיה זה דיוקן רחב, אבל נראה היה ששלושת האנשים שהיו בו הרגישו דחוסים למדי. היה שם גבר בגיל העמידה מהמאה השתיים־עשרה, לבוש ביריעות בד שחורות; הוא דיבר עם אישה צעירה ועצובה למראה מהמאה הארבע־עשרה, ששיערה עמד באופן תמידי, כאילו נטענה בלחש חשמל סטטי; והיא בתורה דיברה עם גבר זקן, מכובד ומקומט מהמאה השבע־עשרה, שענד עניבת פרפר זהובה; ואותו הם יכלו להבין.\n\nהם שאלו על סוהרסנים.\n\nהם שאלו על עופות־חול.\n\nהם שאלו על דרקונים וטרולים וגמדוני־בית.\n\nהארי כיווץ את מצחו, ציין שיכול להיות שהיצורים שנזקקו לכמות הקסם הגדולה ביותר נכחדו לחלוטין, ושאל על היצורים הקסומים החזקים ביותר הידועים לקוסמים.\n\nלא היו ברשימה דברים שלא הכירו, למעט זן של יצורי אופל שנקראו מצליפי מוח, שהוכחדו על ידי הרולד שיאה, לטענת הזקן המתרגם, והם כלל לא נשמעו מפחידים כמו סוהרסנים.\n\nזה נראה שיצורים קסומים היו חזקים כיום ממש כמו בעבר.\n\nהבחילה בבטנו של דראקו החלה לחלוף, ועכשיו הוא הרגיש רק בלבול.\n\n\"הארי,\" אמר דראקו, תוך שהאיש הזקן מתרגם את רשימת אחד־עשר הכוחות של עינו של יצור בשם בוהה, \"מה זה אומר?\"\n\nהארי הרים אצבע והאיש הזקן סיים את הרשימה.\n\nואז הארי הודה לכל הדיוקנאות על עזרתם — דראקו, באופן די אוטומטי, עשה זאת גם הוא, ובאדיבות רבה יותר — והם חזרו לכיתה.\n\nהארי הוציא את הקלף המקורי עם ההשערות, והחל לרשום.\n\n\nתצפית:\n\nהקסם כיום אינו חזק כפי שהיה כשטירת הוֹגווֹרטְס הוקמה.\n\nהשערות:\n\nהקסם עצמו נמוג.\nקוסמים מתבוללים עם מוגלגים וסקיבים.\nהידע הנדרש כדי להטיל לחשים חזקים הולך לאיבוד.\nקוסמים לא אוכלים את המזון הנכון כילדים, או שמשהו אחר מלבד דם גורם להם לגדול חלשים יותר.\nטכנולוגיית מוגלגים מפריעה לקסם. (כבר 800 שנה?)\nלקוסמים חזקים יש פחות ילדים. (דראקו = בן יחיד? לבדוק האם ל־3 קוסמים חזקים, קווירל / דמבלדור / אדון האופל היו ילדים.)\nבדיקות:\n\nהאם קיימים לחשים שאנחנו מכירים אבל לא יכולים להטיל (1 או 2) או שהלחשים האבודים כבר אינם ידועים (3)? תוצאה: לא חד משמעי עקב האיסור של מרלין. אין לחש ידוע שלא ניתן להטלה, אבל ייתכן שפשוט לא נותר תיעוד.\nהאם בימי קדם, תלמידי שנה ראשונה הטילו את אותם לחשים, באותה עוצמה כמו היום? (ראיה חלשה לטובת 1 על פני 2, אבל גם דם יכול לאבד רק קוסמוּת חזקה.) תוצאה: אותה רמה של לחשי שנה ראשונה כמו היום.\nבדיקה נוספת שמבחינה בין 1 ו־2 שמשתמשת בידע מדעי על דם, אסביר אחר־כך. תוצאה: יש רק מקום אחד במתכון שהופך אותך לקוסם, או שיש לך שני ניירות שאומרים 'קסם' או שלא.\nהאם יצורים קסומים איבדו מכוחם? מבדיל את 1 מ־(2 או 3). תוצאה: נראה כאילו יצורים קסומים חזקים כיום כמו שהיו בעבר.\n\n\"א' נכשל,\" אמר הארי פוטר. \"ב' היא ראיה חלשה ל־1 על פני 2. ג' מפריכה את 2. ד' מפריכה את 1. 4 הייתה לא סבירה ו־ב' מצביעה כנגד 4 גם כן. 5 הייתה לא סבירה וד' מצביעה כנגדה. 6 הופרכה יחד עם 2. זה משאיר את 3. האיסור של מרלין או לא, לא מצאתי שום לחש ידוע שלא ניתן להטילו. אז כשאתה מחבר את הכל יחד, נראה כאילו הידע אובד.\"\n\nוהמלכודת נסגרה.\n\nברגע שהפאניקה חלפה, ברגע שדראקו הבין שהקסם לא נמוג מהעולם, לקח לו בדיוק חמש שניות כדי להבין.\n\nדראקו דחף את עצמו מהשולחן ונעמד בכזו מהירות שהכיסא החליק לאחור בקול חריקה והתהפך.\n\n\"אז זה היה בסך הכל תכסיס מטופש.\"\n\nהארי פוטר בהה בו לרגע, עדיין יושב. כשדיבר, קולו היה שקט. \"זה היה ניסוי הוגן, דראקו. אם הוא היה יוצא אחרת, הייתי מקבל את התוצאה. זה לא משהו שאני ארמה בו. אף פעם. לא הסתכלתי על הנתונים שלך לפני שניסחתי את התחזיות שלי. אמרתי לך מראש שהאיסור של מרלין הפך את הניסוי הראשון ללא־תקף —\"\n\n\"הו,\" אמר דראקו, הכעס מתחיל לגלוש לקולו, \"לא ידעת איך כל העסק ייצא בסוף?\"\n\n\"לא ידעתי שום דבר שלא ידעת אתה,\" אמר הארי, עדיין בשקט. \"אני מודה שחשדתי. הרמיוני גריינג'ר הייתה חזקה מדי, היא הייתה אמורה להיות קסומה בקושי, והיא לא. איך בת מוגלגים יכולה להיות הקוסמת הטובה בהוֹגווֹרטְס? והיא גם קיבלה את הציונים הכי גבוהים על החיבורים שלה, זה צירוף מקרים גדול מדי, שלילדה אחת תהיה את יכולת קסם החזקה ביותר וגם את היכולת האקדמית הטובה ביותר, אלא אם יש סיבה אחת לשני הדברים. קיומה של הרמיוני גריינג'ר הצביע על כך שיש רק דבר אחד שהופך אותך לקוסם, משהו שיש לך או שאין לך, וההבדלים בכוח נובעים ממה שאנחנו יודעים ומכמה שאנחנו מתאמנים. ולא היו שיעורים נפרדים לטהורי־דם ולבני־מוגלגים, וכולי. היו דרכים רבות מדי בהן העולם היה נראה אחרת, לו היית צודק. אבל דראקו, לא ראיתי שום דבר שאתה לא יכולת לראות. לא עשיתי שום בדיקות שלא סיפרתי לך עליהן. לא רימיתי, דראקו. רציתי שנגלה את התשובה ביחד. ומעולם לא חשבתי שהקסם עשוי לחלוף מהעולם עד שאמרת את זה. זה היה רעיון מפחיד גם בשבילי.\"\n\n\"שיהיה,\" אמר דראקו. הוא התאמץ מאוד לשלוט בקולו ולא להתחיל לצרוח על הארי. \"אתה טוען שאתה לא עומד לספר לאף אחד על זה.\"\n\n\"לא בלי לבדוק איתך קודם,\" אמר הארי. הוא הושיט את ידיו בהפצרה. \"דראקו, אני מנסה להיות הכי נחמד שאני יכול אבל העולם פשוט לא נראה ככה.\"\n\n\"בסדר. אז אתה ואני גמרנו. אני אלך מפה ואשכח שזה בכלל קרה.\"\n\nדראקו הסתובב, מרגיש את תחושת הצריבה בגרונו, את תחושת הבגידה, ואז הוא הבין שהוא באמת חיבב את הארי פוטר, והמחשבה הזו לא האטה אותו לרגע כשצעד לכיוון דלת הכיתה.\n\nואז הגיע קולו של הארי פוטר, חזק ומודאג יותר:\n\n\"דראקו... אתה לא יכול לשכוח. אתה לא מבין? זה היה הקורבן שלך.\"\n\nדראקו עצר באמצע צעד והסתובב. \"על מה אתה מדבר?\"\n\nאבל הוא כבר הרגיש את תחושת הקור המקפיא בעמוד השדרה שלו.\n\nהוא ידע אפילו לפני שהארי פוטר אמר זאת.\n\n\"כדי להפוך למדען. הטלת ספק באחת מהאמונות שלך, לא סתם אמונה קטנה אלא משהו שהיה לו חשיבות גדולה עבורך. ביצעת ניסויים, אספת נתונים, והתוצאה הוכיחה שהאמונה שגויה. ראית את התוצאות והבנת את המשמעות שלהן.\" קולו של הארי פוטר רעד. \"תזכור, דראקו, אתה לא יכול להקריב אמונה אמיתית בדרך הזו, מפני שהניסויים יאשרו אותה במקום להפריך אותה. הקורבן שלך כדי להפוך למדען היה האמונה השגויה שלך שדם הקוסמים מתערבב ונחלש.\"\n\n\"זה לא נכון!\" אמר דראקו. \"לא הקרבתי את האמונה הזו. אני עדיין מאמין בזה!\" קולו התגבר, והקור התחזק.\n\nהארי פוטר הניד בראשו. קולו נשמע בלחישה. \"דראקו... אני מצטער, דראקו, אתה לא מאמין בזה, לא עוד.\" קולו של הארי התחזק שוב. \"אני אוכיח לך את זה. דמיין שמישהו אומר לך שהוא מחזיק דרקון בבית שלו. אתה אומר לו שאתה רוצה לראות אותו. הוא אומר שזה דרקון בלתי נראה. אתה אומר בסדר, שתקשיב לו כשהוא זז. הוא אומר שהדרקון לא משמיע קול כלל. אתה אומר שתפזר קמח ותראה את קווי המתאר של הדרקון באוויר. הוא אומר שהדרקון חדיר לקמח. והדבר המסגיר הוא שהוא יודע מראש בדיוק אילו תוצאות ניסוי הוא יצטרך לתרץ. הוא יודע שהכל יראה כאילו אין דרקון, הוא יודע מראש בדיוק אילו תירוצים הוא יצטרך לספק. אז אולי הוא אומר שיש דרקון. אולי הוא מאמין שהוא מאמין שיש דרקון, זה נקרא אמונה־באמונה. אבל הוא לא באמת מאמין בזה. אתה יכול לטעות בקשר למה שאתה מאמין בו, רוב האנשים לא מבינים בכלל שיש הבדל בין להאמין במשהו ובין לחשוב שכדאי להאמין בו.\" הארי פוטר קם מהשולחן עכשיו, ועשה כמה צעדים לכיוון דראקו. \"דראקו, אתה לא מאמין עוד בטוהר־דם, אני אראה לך שלא. אם תורת טוהר־הדם נכונה, אז הרמיוני גריינג'ר לא הגיונית, נכון? אולי היא יתומה ממשפחת קוסמים שגודלה על ידי מוגלגים, כמוני? אני יכול ללכת לגריינג'ר ולבקש לראות תמונות של ההורים שלה, ולבדוק אם היא נראית כמוהם. האם תצפה שהיא תיראה שונה? שנלך לבצע את הבדיקה הזו?\"\n\n\"הם היו שמים אותה עם קרובי משפחה,\" אמר דראקו, קולו רועד. \"הם עדיין ייראו דומים.\"\n\n\"אתה רואה. אתה יודע מראש את תוצאת הניסוי שתצטרך לתרץ. לו עדיין היית מאמין בטוהר־דם היית אומר, בטח, בוא נלך לבדוק, אני מתערב איתך שהיא לא תיראה כמו ההורים שלה, היא חזקה מדי מכדי להיות בת מוגלגים —\"\n\n\"הם היו שמים אותה עם קרובי משפחה!\"\n\n\"מדענים יכולים לעשות בדיקות כדי לוודא שמישהו הוא צאצא של אביו. גריינג'ר בטח תעשה את זה אם אשלם למשפחה שלה מספיק. היא לא תפחד מהתוצאות. אז מה אתה מצפה שהבדיקה הזו תראה? תגיד לי לעשות אותה ונראה. אבל אתה כבר יודע מה הבדיקה תראה. אתה תמיד תדע. לעולם לא תהיה מסוגל לשכוח. יכול להיות שתרצה להאמין בטוהר־דם, אבל תמיד תצפה שיקרה בדיוק מה שיקרה לו היה רק דבר אחד שהופך אותך לקוסם. זה היה הקורבן שלך כדי להפוך למדען.\"\n\nנשימתו של דראקו הייתה מאומצת. \"אתה מבין מה עשית?\" דראקו זינק קדימה ותפס את הארי בצווארון גלימותיו. קולו עלה לצרחה, הוא נשמע חזק במידה בלתי־נסבלת בכיתה הסגורה והשקטה. \"אתה מבין מה עשית?\"\n\nקולו של הארי רעד. \"הייתה לך אמונה. האמונה הייתה שגויה. עזרתי לך לראות את זה. מה שאמיתי הוא כבר האמת, להכיר בו לא ירע את המצב —\"\n\nיד ימין של דראקו נקפצה לאגרוף והיא צנחה מטה והתפרצה למעלה, בלתי ניתנת לעצירה, וחבטה בלסתו של הארי פוטר, כה חזק שגופו התרסק לתוך שולחן ומשם לרצפה.\n\n\"אידיוט!\" צרח דראקו. \"אידיוט! אידיוט!\"\n\n\"דראקו,\" לחש הארי מהרצפה, \"דראקו, אני מצטער, לא חשבתי שזה יקרה לפני שיעברו לפחות כמה חודשים, לא ציפיתי שתתעורר כמדען כל־כך מהר, חשבתי שיהיה לי יותר זמן להכין אותך, ללמד אותך את הטכניקות שיקלו עליך להכיר בזה שאתה טועה —\"\n\n\"ומה עם אבא?\" שאל דראקו. קולו רעד בזעם. \"עמדת להכין גם אותו או שפשוט לא אכפת לך מה יקרה אחרי זה?\"\n\n\"אתה לא יכול לספר לו!\" אמר הארי, קולו עולה בדאגה. \"הוא לא מדען! הבטחת, דראקו!\"\n\nלרגע, המחשבה על כך שאביו לא יידע הייתה הקלה.\n\nואז החל לעלות בו הכעס האמיתי.\n\n\"אז תכננת שאני אשקר לו ואומר לו שאני עדיין מאמין,\" אמר דראקו, קולו רועד. \"אני תמיד אצטרך לשקר לו, ועכשיו כשאגדל אני לא אוכל להיות אוכל־מוות, ואני אפילו לא אוכל לספר לו למה לא.\"\n\n\"אם אביך באמת אוהב אותך,\" לחש הארי מהרצפה, \"הוא עדיין יאהב אותך, אפילו אם לא תהפוך לאוכל־מוות, ונשמע כאילו אביך באמת אוהב אותך —\"\n\n\"האבא החורג שלך הוא מדען,\" אמר דראקו. המילים יצאו מפיו, חותכות כמו סכינים. \"אם אתה לא היית הופך למדען, הוא עדיין היה אוהב אותך. אבל היית קצת פחות מיוחד בשבילו.\"\n\nהארי התכווץ. הוא פתח את פיו, כמו בכדי לומר 'אני מצטער', ואז סגר את פיו, כאילו הסיק שמוטב אחרת, מה שהפך אותו למאוד חכם או מאוד בר־מזל, כי דראקו היה עלול לנסות להרוג אותו.\n\n\"היית צריך להזהיר אותי,\" אמר דראקו. קולו עלה. \"היית צריך להזהיר אותי!\"\n\n\"אני... אני ניסיתי... כל פעם שסיפרתי לך על הכוח סיפרתי לך על המחיר. אמרתי שאתה חייב להודות שאתה טועה. אמרתי שזו תהיה הדרך הקשה ביותר עבורך. שזה היה הקורבן שצריך להקריב כל מי שרוצה להפוך למדען. אמרתי, מה אם הניסוי יאמר משהו אחד והמשפחה והחברים שלך יאמרו משהו אחר —\"\n\n\"אתה קורא לזה אזהרה?\" דראקו צרח עכשיו. \"אתה קורא לזה אזהרה? כשאתה מבצע טקס שדורש להקריב משהו לנצח?\"\n\n\"אני... אני...\" הילד שעל הרצפה בלע את רוקו. \"אני מניח שאולי זה לא היה ברור. אני מצטער. אבל מה שיש ביכולתה של האמת להשמיד, ראוי שיושמד.\"\n\nלהרביץ לו כבר לא היה מספיק.\n\n\"אתה טועה בקשר לדבר אחד,\" אמר דראקו, קולו קטלני. \"גריינג'ר היא לא התלמידה הכי חזקה בהוֹגווֹרטְס. היא פשוט מקבלת את הציונים הכי טובים. אתה עומד לגלות את ההבדל.\"\n\nהלם פתאומי הופיע על פניו של הארי, והוא ניסה להתגלגל ולקום במהירות —\n\nזה כבר היה מאוחר מדי.\n\n\"אֶקְסְפֶּלִיאַרְמוּס!\"\n\nשרביטו של הארי עף לצדו השני של החדר.\n\n\"גוֹם גַ'בָּאר!\"\n\nברק שחור כדיו הכה ביד שמאל של הארי.\n\n\"זה לחש עינויים,\" אמר דראקו. \"משתמשים בו בשביל להוציא מידע מאנשים. אני פשוט הולך להשאיר אותו פועל ולנעול את הדלת מאחורי. אולי אני אטיל את לחש הנעילה כך שיתפוגג אחרי כמה שעות. אולי הוא לא יתפוגג עד שתמות פה. תהנה.\"\n\nדראקו נע לאחור באלגנטיות, שרביטו עדיין מכוון אל הארי. ידו צללה והרימה את תיקו, שרביטו נשאר מכוון ביציבות.\n\nהכאב כבר החל להופיע על פניו של הארי פוטר, כשדיבר. \"המאלפויים נמצאים מעל החוק לבקרת קוסמות בקרב קטינים, אני מבין? זה לא בגלל שהדם שלך חזק יותר. זה בגלל שכבר התאמנת. בהתחלה היית חלש כמו כולנו. האם התחזית שלי שגויה?\"\n\nידו של דראקו הלבינה על שרביטו, אבל הוא לא הסיט אותו.\n\n\"רק שתדע,\" אמר הארי דרך שיניים חשוקות, \"אם היית אומר לי שאני טועה הייתי מקשיב. אני לעולם לא אענה אותך כשתראה לי שאני טועה. וזה ללא ספק יקרה, יום אחד. התעוררת כמדען עכשיו, וגם אם לעולם לא תלמד להשתמש בכוח שלך, אתה תמיד,\" השתנק הארי, \"תחפש, דרכים, לבחון, את, האמונות, שלך —\"\n\nתנועתו של דראקו לאחור הייתה פחות אלגנטית כעת, מעט מהירה יותר, והוא נאלץ להתאמץ כדי לשמור את שרביטו מכוון אל הארי כששלח את ידו לאחור כדי לפתוח את הדלת ויצא מהכיתה.\n\nואז דראקו סגר את הדלת.\n\nהוא הטיל את לחש הנעילה החזק ביותר שהכיר.\n\nדראקו המתין עד ששמע את הצרחה הראשונה של הארי לפני שהטיל קְווָיֵטוּס.\n\nואז הוא הלך.",
    "\"אאאההה! פִינִיטֶה אִינְקַנטָאטֶם! אאאאההה!\"\n\nידו השמאלית של הארי הוטבלה בסיר של שמן רותח. הוא השקיע את כל מה שהיה לו בפִינִיטֶה אִינְקַנטָאטֶם וזה עדיין לא עבד.\n\nקללות מסוימות דרשו לחשי נגד ספציפיים לביטולן, או אולי דראקו היה פשוט כל־כך יותר חזק ממנו.\n\n\"אאאאאההה!\"\n\nידו של הארי ממש כאבה עכשיו, וזה הפריע לנסיונות שלו לחשוב בצורה יצירתית.\n\nאבל כמה צרחות לאחר מכן, הארי הבין מה עליו לעשות.\n\nלמרבה הצער, הוא נשא את הנרתיק שלו בצד הלא נכון של הגוף, והוא נדרש למידה מסוימת של התפתלויות כדי להגיע אליו, במיוחד כשידו השנייה מתנופפת לכל עבר בנסיון רפלקסיבי ובלתי נשלט לסלק את מקור הכאב. כשהצליח לעשות זאת בסופו של דבר, ידו השנייה הצליחה לזרוק שוב את שרביטו.\n\n\"ערכת אאאה מרפא! ערכת מרפא!\"\n\nעל הרצפה, היה קשה לראות באור הירוק העמום.\n\nהארי לא הצליח לעמוד. הוא לא הצליח לזחול. הוא התגלגל על הרצפה עד המקום שבו חשב שהיה שרביטו, והוא לא היה שם. הוא הצליח להרים את עצמו על יד אחת כדי לאתר את השרביט, ואז התגלגל לשם, לקח את השרביט, והתגלגל חזרה לערכת המרפא הפתוחה. הדבר כלל גם לא מעט צרחות וקצת הקאות.\n\nנדרשו להארי שמונה ניסיונות לפני שהצליח להטיל לוּמוֹס.\n\nואז, ובכן, הערכה לא תוכננה להיפתח ביד אחת, מפני שקוסמים היו מטומטמים. הארי נאלץ להשתמש בשיניו ולכן לקח זמן מה לפני שהארי הצליח לעטוף את ידו השמאלית בבַדילְחוּש.\n\nכשכל תחושה מידו השמאלית נעלמה, הארי נתן לתודעתו להתפרק, שכב חסר תנועה על הרצפה לזמן מה, ובכה.\n\nובכן, חשב לעצמו הארי, כשתודעתו התאוששה מספיק כדי לחזור לחשוב במילים. האם זה היה שווה את זה?\n\nהיד המתפקדת של הארי נשלחה לאיטה מעלה אל השולחן.\n\nהארי משך את עצמו על רגליו.\n\nלקח נשימה עמוקה.\n\nנשף.\n\nחייך.\n\nזה לא היה חיוך מרשים במיוחד, אבל בכל זאת חיוך.\n\nתודה לך, פרופסור קווירל, לא הייתי מצליח להפסיד בלעדיך.\n\nהוא טרם גאל את דראקו, אפילו לא קרוב לכך. בניגוד למה שדראקו עצמו אולי חושב כרגע, הוא עדיין בנו של אוכל־מוות, במלוא מובן המילה. הוא עדיין ילד שגדל במחשבה ש\"אונס\" זה משהו שהילדים הגדולים והמגניבים עשו. אבל זו הייתה חתיכת התחלה.\n\nהארי לא יכל לטעון שהכל הלך כמתוכנן. הכל הלך כמאולתר במקום. התכנית הייתה שהדבר לא יקרה לפני דצמבר לכל המוקדם, אחרי שהארי ילמד את דראקו לא להתכחש לראיות כשנחשף אליהן.\n\nאבל הוא ראה את מבט הפחד על פניו של דראקו, הבין שדראקו שוקל השערה חלופית ברצינות כבר עכשיו, וניצל את ההזדמנות. למקרה אחד של סקרנות אמיתית היה את אותו הכוח לגאול אדם כמו שהיה לאהבת אמת בסרטים.\n\nבמבט לאחור, הארי הקציב לעצמו שעות בודדות לבצע את התגלית החשובה ביותר בהיסטוריה של הקסם, ומספר חודשים כדי לפרוץ את המגננות המנטליות של ילד בן אחת־עשרה. הדבר עלול להעיד על כך שלהארי יש סוג כלשהו של פער קוגניטיבי משמעותי בהערכת זמנים של משימות.\n\nהאם הארי ילך לגיהנום של המדע על מה שעשה? הוא לא היה בטוח. הוא תמרן את דראקו כך שימשיך לחשוב על האפשרות שקסם נמוג מהעולם, ווידא שהוא יבצע קודם כל את החלק בניסוי שנראה היה שיצביע לכיוון. הוא חיכה עד שהסביר על גנטיקה כדי לדחוף את דראקו לחשוב על יצורי פלא (אם כי הוא חשב על חפצים קסומים עתיקים כדוגמת מצנפת המיון, שאיש לא היה מסוגל לשכפל, אבל המשיכו לתפקד). אבל הארי באמת לא הפריז בחשיבותה של אף ראיה, לא עיוות את המשמעות של אף תוצאה. כשהאיסור של מרלין הפך את הבדיקה שהייתה אמורה להיות מכרעת לחסרת תוקף, הוא אמר זאת לדראקו מיד.\n\nואז בא החלק שאחרי זה...\n\nאבל הוא לא באמת שיקר לדראקו. דראקו האמין בזה, וזה יהפוך את זה לאמיתי.\n\nהסוף לא היה כיפי, יש להודות.\n\nהארי הסתובב ודידה לעבר הדלת.\n\nהגיע הזמן לבחון את לחש הנעילה של דראקו.\n\nהצעד הראשון היה פשוט לנסות לסובב את הידית. יכול להיות שדראקו בילף.\n\nדראקו לא בילף.\n\n\"פִינִיטֶה אִינְקַנטָאטֶם.\" קולו של הארי היה ניחר למדי, והוא היה מסוגל לחוש שהלחש לא פעל.\n\nאז הארי ניסה שוב, והפעם זה הרגיש נכון. אבל סיבוב נוסף של הידית הוכיח שזה לא עבד. לא מפתיע.\n\nהגיע הזמן להוציא את התותחים הכבדים. הלחש הזה היה אחד מהחזקים ביותר שלמד עד כה.\n\n\"אַלוֹהוֹמוֹרָה!\"\n\nהארי התנדנד קלות אחרי שאמר זאת.\n\nודלת הכיתה עדיין לא נפתחה.\n\nזה הדהים את הארי. הארי לא תיכנן להתקרב למסדרון האסור של דמבלדור, כמובן. אבל לחש שפותח מנעולים קסומים הוא לחש שטוב לדעת בכל מקרה, אז הארי למד אותו. האם המסדרון האסור של דמבלדור היה אמור לפתות אנשים כה טיפשים שלא היו שמים לב לעובדה שהאבטחה הייתה פחות טובה ממה שדראקו מאלפוי היה מסוגל להטיל?\n\nהפחד החל להתגנב חזרה לתודעתו של הארי. ההוראות בערכת המרפא אמרו שניתן להשתמש בבדילחוש בצורה בטוחה למשך לא יותר משלושים דקות. לאחר מכן הוא יסיר עצמו באופן אוטומטי, ולא יהיה ניתן להשתמש בו שוב במשך 24 שעות. השעה כעת הייתה 6:51 בערב. הוא התעטף בבדילחוש לפני חמש דקות בערך.\n\nאז הארי לקח צעד לאחור ובחן את הדלת. היא הייתה עשויה מלוח כבד של עץ אלון כהה, שעליו הורכבה ידית פליז.\n\nהארי לא הכיר לחשים של פיצוץ או חיתוך או ריסוק, ולשנות־צורה של משהו לחומר נפץ היה מפר את החוק נגד שינוי צורה לדברים שנשרפים. חומצה היא נוזל שייצור אדים...\n\nאבל זה לא היה מכשול בשביל מישהו שחושב ביצירתיות.\n\nהארי הניח את שרביטו על אחד מצירי הפליז של הדלת, והתרכז בצורה של כותנה כהפשטה מנותקת מכל כותנה חומרית, וגם בפליז טהור במנותק מהתבנית שהפכה אותו לציר, וצירף את שני הרעיונות יחד, כופה צורה על החומר. אחרי שעה של תרגול שינוי צורה בכל יום במשך חודש, הארי היה מסוגל לשנות־צורה של מטרה בנפח של חמישה סנטימטרים מעוקבים בתוך מעט פחות מדקה.\n\nאחרי שתי דקות הציר נשאר ללא שינוי.\n\nמי שתכנן את לחש הנעילה של דראקו חשב גם על זה, כנראה. או שהדלת הייתה חלק מהוֹגווֹרטְס והטירה הייתה חסינה.\n\nמבט חטוף הראה לו שהקירות עשויים אבן מוצקה. כך גם הרצפה. כך גם התקרה. אי אפשר לשנות־צורה למשהו שהוא חלק משלם; הארי היה צריך לנסות לשנות־צורה של כל הקיר, מה שהיה לוקח שעות ואולי ימים של מאמץ רצוף, אם בכלל היה מצליח לעשות זאת, ואם הקיר לא היה חלק רציף משאר הטירה...\n\nמחולל־הזמן של הארי לא ייפתח עד 9 בערב. לאחר מכן הוא יוכל לחזור בזמן לשעה 6 בערב, לפני שהדלת ננעלה.\n\nכמה זמן יימשך לחש העינוי?\n\nהארי בלע את רוקו בחוזקה. דמעות החלו נקוות שוב בעיניו.\n\nהמוח היצירתי להפליא שלו הציע הרגע את ההצעה הגאונית שהארי יגדע את ידו באמצעות המסור שבארגז הכלים בנרתיקו, מה שיכאב, כמובן, אבל אולי יכאב הרבה פחות מלחש העינוי של דראקו, מכיוון שהעצבים ייקטעו; והיו לו חסמי־עורקים בערכת המרפא.\n\nוזה היה רעיון מטופש להחריד שהארי יתחרט עליו למשך שארית חייו.\n\nאבל הארי לא ידע אם הוא מסוגל להחזיק מעמד בשעתיים של עינויים.\n\nהוא רצה לצאת מהכיתה הזו, הוא רצה לצאת מהכיתה הזו עכשיו, הוא לא רצה לחכות כאן בצרחות במשך שעתיים עד שיוכל להשתמש במחולל־הזמן, הוא צריך לצאת ולמצוא מישהו שיסיר את לחש העינוי מהיד שלו...\n\nתחשוב! צרח הארי על המוח שלו. תחשוב! תחשוב!",
    "המעונות של סְלִיתְ'רִין היו ריקים כמעט לגמרי. אנשים היו בארוחת הערב. דראקו עצמו לא הרגיש רעב במיוחד, מסיבה כלשהי.\n\nדראקו סגר את הדלת לחדרו הפרטי, הטיל עליה לחש נעילה ולחש השתקה, התיישב על מיטתו, והחל לבכות.\n\nזה לא הוגן.\n\nזה לא הוגן.\n\nזו הייתה הפעם הראשונה שדראקו באמת הפסיד. אבא הזהיר אותו שהפסד אמיתי כואב כשהוא קורה בפעם הראשונה. אבל הוא הפסיד כל־כך הרבה, זה לא הוגן, זה לא הוגן שהוא יפסיד הכול בפעם הראשונה שהוא מפסיד.\n\nאיפשהו בצינוקים, ילד שדראקו באמת חיבב צרח בכאב. דראקו מעולם לא פגע לפני כן במישהו שהוא חיבב. להעניש אנשים שהעונש הגיע להם היה אמור להיות כיף, אבל מה שעשה פשוט גרם לו לתחושת בחילה. אבא לא הזהיר אותו לגבי זה, ודראקו תהה האם זה שיעור שכולם צריכים ללמוד כשהם מתבגרים, או שמא הוא פשוט חלש.\n\nדראקו היה מעדיף שזו הייתה פנסי שצורחת. זה היה מרגיש הרבה יותר טוב.\n\nוהחלק הגרוע ביותר היה, שאולי זו הייתה טעות לפגוע בהארי פוטר.\n\nמי עוד היה שם בשביל דראקו כעת? דמבלדור? אחרי מה שעשה? דראקו היה מעדיף שישרפו אותו חי.\n\nדראקו יצטרך לחזור להארי פוטר מכיוון שאין לו אל מי ללכת. ואם הארי פוטר יגיד שהוא לא רוצה בו, אזי דראקו יהיה שום דבר, רק ילד קטן ועלוב שלעולם לא יוכל להיות אוכל־מוות, לעולם לא יוכל להצטרף לפלג של דמבלדור ולעולם לא יוכל ללמוד מדע.\n\nהמלכודת הונחה בצורה מושלמת והופעלה בצורה מושלמת. אבא הזהיר את דראקו שוב ושוב שאת מה שהקרבת בטקסים אפלים, לא ניתן לקבל בחזרה. אבל אבא לא ידע שהמוגלגים הארורים המציאו טקסים שלא דרשו שרביטים, טקסים שניתן לרמות אותך כך שתשתתף בהם ללא ידיעתך, וזה היה רק אחד מהסודות הנוראים שמדענים ידעו, והארי פוטר הביא עימו.\n\nדראקו התחיל לבכות שוב, חזק יותר.\n\nהוא לא רצה בזה, הוא לא רצה בזה אבל לא הייתה דרך חזרה. זה היה מאוחר מדי. הוא כבר היה מדען.\n\nדראקו ידע שהוא צריך לחזור ולשחרר את הארי פוטר ולהתנצל. זה יהיה הדבר החכם לעשות.\n\nבמקום זאת הוא נשאר במיטתו והתייפח.\n\nהוא כבר הכאיב להארי פוטר. ייתכן שזו תהיה הפעם היחידה שדראקו יזכה להכאיב לו, והוא יהיה חייב להיאחז בזיכרון האחד הזה למשך שארית חייו.\n\nשימשיך לצרוח.",
    "הארי שמט את שארית המסור לרצפה. צירי הפליז הוכיחו את עצמם כחסינים, הם אפילו לא נשרטו, והארי התחיל לחשוב שאפילו מעשה ייאוש של שינוי צורה של משהו לחומצה או לחומר נפץ לא היה מצליח לפתוח את הדלת. לפחות הדבר החיובי היה שהניסיון השמיד את המסור.\n\nהשעון שלו הורה על 7:02. נותרה פחות מרבע שעה, והארי ניסה להיזכר אם יש עוד דברים חדים בנרתיק שלו שהוא צריך להרוס, והרגיש עוד דמעות נקוות. לו יוכל, כאשר מחולל־הזמן ייפתח, לחזור אחורה ולמנוע —\n\nואז הארי הבין שהוא מתנהג בצורה מגוחכת.\n\nזו לא הייתה הפעם הראשונה שבה הוא ננעל בחדר.\n\nפרופסור מֶקגונַגל כבר אמרה לו מהי הדרך הנכונה לעשות זאת.\n\n...היא אמרה לו לא להשתמש במחולל־הזמן לדברים כאלה.\n\nהאם פרופסור מֶקגונַגל תבין שהאירוע הזה כן מצריך חריגה מיוחדת? או שהיא פשוט תיקח את מחולל־הזמן?\n\nהארי אסף את כל הדברים שלו, את כל הראיות, לתוך הנרתיק. לחש התקרצף טיפל בקיא שעל הרצפה, אם כי לא בגלימותיו ספוגות הזיעה. הוא השאיר את השולחנות ההפוכים הפוכים, הם לא היו שווים את המאמץ של לסדר אותם עם יד אחת.\n\nכשסיים הוא הציץ בשעונו. 7:04.\n\nואז הארי המתין. שניות עברו, מרגישות כמו שנים.\n\nבשעה 7:07, הדלת נפתחה.\n\nפניו עטורות הזקן של פרופסור פליטיק נראו מודאגות למדי. \"אתה בסדר, הארי?\" אמר קולו הצפצפני של של ראש בית רֵייבֶנְקְלוֹ. \"קיבלתי פתק שאומר שננעלת פה —\""
  ]
}
