{
  "title": "השערת השוק היעיל",
  "quotes": [
    "גילוי נאות: ג'יי קיי רולינג מסתכלת עליכם מן המקום בו היא מחכה, לנצח בריק בין העולמות. \n\nהערת הסופר: כפי שאחרים העירו, הספרים המקוריים אינם עקביים בכוח הקנייה של מטבע האונייה. אני בוחר ערך עקבי ודבק בו. חמש פאונד סטרלינג לאונייה אחת לא מתיישב עם מחיר של שבע אוניות לשרביט כשיש ילדים שנאלצים להשתמש בשרביטים יד שנייה.",
    "\"השתלטות על העולם זה מונח כל־כך מכוער, אני מעדיף לקרוא לזה אופטימיזציית העולם.\""
  ],
  "content": [
      "ערמות של אוניות זהב. גבעות של חרמשי כסף. הרים של גוזי נחושת.\n\nהארי עמד בפה פעור ובהה בכספת של המשפחה שלו. היו לו כל־כך הרבה שאלות עד שלא ידע איפה להתחיל.\n\nמחוץ לדלת הכספת צפתה בו פרופסור מֶקְגוֹנַגֶל, נשענת על הקיר כביכול באגביות, אבל עיניה היו דרוכות. טוב, זה היה הגיוני. ערמה ענקית של מטבעות זהב היא מבחן אופי טהור כל־כך עד שהוא ממש ארכיטיפי.\n\n\"האם המטבעות עשויים ממתכת טהורה?\" אמר הארי לבסוף.\n\n\"מה?\" סינן גריפהוק הגובלין, שהמתין ליד הדלת. \"אתה מטיל ספק ביושר של גרינגוטס, מר פוטר־אוואנס־ורס?\"\n\n\"לא,\" אמר הארי בהיסח הדעת, \"ממש לא, סליחה אם זה נשמע ככה, אדוני. פשוט אין לי שום מושג איך עובדת השיטה הפיננסית שלכם. אני שואל אם באופן כללי אוניות עשויות מזהב טהור.\"\n\n\"כמובן,\" אמר גריפהוק.\n\n\"וכל אחד יכול לטבוע מטבעות או שהם מונפקים על ידי מונופול שמרוויח כך סֶנְיורַאז'?\"\n\n\"מה?\" אמרה פרופסור מֶקְגוֹנַגֶל.\n\nגריפהוק גיחך וחשף שיניים חדות. \"רק שוטה יבטח במטבע שלא נטבע על ידי גובלינים!\"\n\n\"במילים אחרות,\" אמר הארי, \"המטבעות לא אמורים להיות שווים יותר מהמתכת שממנה הם עשויים?\"\n\nגריפהוק בהה בהארי. פרופסור מֶקְגוֹנַגֶל נראתה מבולבלת.\n\n\"זאת אומרת, נניח שהייתי מגיע לפה עם טון של כסף טהור. היו יכולים לעשות לי ממנו טון של חרמשים?\"\n\n\"תמורת עמלה, מר פוטר־אוואנס־ורס.\" הגובלין הביט בו בעיניים נוצצות. \"תמורת עמלה מסוימת. אבל איפה תמצא טון של כסף טהור, אני תוהה?\"\n\n\"דיברתי באופן היפותטי,\" אמר הארי. כרגע, בכל אופן. \"אז... איזו עמלה תדרשו, כחלק מהמשקל הכולל?\"\n\nעיניו של גריפהוק היו דרוכות. \"אני אצטרך להיוועץ בממונים עליי...\"\n\n\"תן לי השערה פרועה. אני לא אחייב את גרינגוטס למספר הזה.\"\n\n\"אחת חלקי עשרים יהיה תשלום הוגן תמורת ההטבעה.\"\n\nהארי הנהן. \"תודה רבה לך, מר גריפהוק.\"\n\nאז לא רק שכלכלת הקוסמים מופרדת לחלוטין מכלכלת המוגלגים, אף אחד פה אפילו לא שמע על ארביטראז'. לכלכלה הגדולה יותר של המוגלגים היה יחס המרה משתנה של זהב לכסף, ולכן בכל פעם שיחס הזהב לכסף בכלכלת המוגלגים סטה ביותר מ־5% מהמשקל של שבעה־עשר חרמשים לאונייה אחת, זהב או כסף היו אמורים להתנקז מכלכלת הקוסמים עד שלא היה ניתן לשמר את יחס ההמרה. אדם היה יכול להביא טון של כסף טהור, להמיר אותו לחרמשים (ולשלם 5%), להמיר את החרמשים לאוניות, לקחת את הזהב לעולם המוגלגים, להמיר אותו לכמות גדולה יותר של כסף טהור ממה שהיה לו בהתחלה וחוזר חלילה.\n\nהיחס המוגלגי בין זהב לכסף הוא לא משהו כמו חמישים לאחד? על כל פנים, הארי לא חשב שהוא שבע־עשרה. ונראה שמטבעות הכסף בכלל קטנים יותר ממטבעות הזהב.\n\nמצד שני, הארי הרי עמד בבנק שאחסן את כספם של לקוחותיו בכספות מלאות במטבעות זהב הנשמרות על ידי דרקונים, פשוטו כמשמעו, והם היו חייבים לבוא ולהוציא מטבעות מהכספת שלהם בכל פעם שרצו לבזבז כסף. סביר מאוד להניח שהפרטים המדויקים של שימוש בארביטראז' לייעול השוק יעברו להם מעל הראש. הוא התפתה להעיר הערות מתחכמות על חוסר התחכום של המערכת הפיננסית שלהם...\n\nאבל הדבר העצוב הוא שהדרך שלהם כנראה עדיפה.\n\nבמחשבה נוספת, קרן גידור מוצלחת אחת תוכל כנראה לקנות את כל עולם הקוסמים בתוך שבוע. הארי תייק את הרעיון הזה במוחו לשימוש עתידי למקרה שאי־פעם ייגמר לו הכסף או שיהיה לו שבוע חופשי.\n\nבינתיים נראה שערמות הזהב הענקיות בכספת משפחת פוטר אמורות להספיק לצרכיו בזמן הקרוב.\n\nהארי דשדש קדימה והחל להרים מטבעות זהב בידו האחת ולהניח אותם בידו האחרת.\n\nכשהגיע לעשרים, פרופסור מֶקְגוֹנַגֶל השתעלה. \"אני חושבת שזה די והותר כדי לשלם על ציוד בית־הספר, מר פוטר.\"\n\n\"מה?\" אמר הארי, ראשו במקום אחר. \"שנייה אחת, אני עושה חישוב פרמי.\"\n\n\"אתה עושה מה?\" אמרה פרופסור מֶקְגוֹנַגֶל, שנשמעה מעט מודאגת.\n\n\"זה מושג מתמטי. שנקרא על שם אֶנְרִיקוֹ פֶרְמִי. שיטה לאמוד מספרים בראש...\"\n\nעשרים אוניות שוקלות עשירית קילוגרם, בערך? וזהב שווה, מה, עשרת אלפים פאונד לקילוגרם? אז אונייה שווה בערך חמישים פאונד... ערמות הזהב נראות כאילו הן בגובה של כשישים מטבעות וברוחב של כעשרים מטבעות כל אחת, וערמה היא בצורת פירמידה, ולכן היא תהיה בערך שליש מתיבה. שמונת אלפים אוניות לערמה, פחות או יותר, ויש בערך חמש ערמות בגודל הזה, אז ארבעים אלף אוניות או שני מיליון פאונד.\n\nלא רע. הארי חייך בסיפוק קודר. חבל שהוא באמצע גילוי עולם חדש ומדהים של קסם ואינו יכול להקדיש את זמנו לגילוי עולם חדש ומדהים של עושר, דבר שחישוב פרמי מהיר הבטיח לו שהוא בערך פי מיליארד פחות מעניין.\n\nועדיין, זו הפעם האחרונה שאני מכסח דשא תמורת פאונד עלוב אחד.\n\nהארי הפנה את גבו לערמת הכסף הענקית. \"סליחה שאני שואל, פרופסור מֶקְגוֹנַגֶל, אבל אני מבין שההורים שלי היו בשנות העשרים שלהם כשהם מתו. זה רגיל בעולם הקוסמים שיש לזוג צעיר כמות כזאת של כסף בכספת שלו?\" אם כן, כוס תה בטח עולה חמשת אלפים פאונד. חוק מספר אחת בכלכלה: אי אפשר לאכול כסף.\n\nפרופסור מֶקְגוֹנַגֶל הנידה בראשה. \"אביך היה היורש האחרון של משפחה עתיקה, מר פוטר. ייתכן גם...\" המכשפה היססה. \"שחלק מהכסף הזה עשוי להיות הפרסים על ראשו של אתה־יודע־מי, שהוצעו למי שיה— אמממ... למי שיביס אותו. או שאולי כספי הפרסים הללו עוד לא נאספו. איני בטוחה.\"\n\n\"מעניין... \"אמר הארי לאטו. \"אז חלק מזה הוא באמת, שלי במובן מסוים. כלומר, אני הרווחתי אותו. בערך. אולי. אפילו אם אני לא זוכר את זה.\" אצבעותיו של הארי טפחו על מכנסיו. \"ולכן אני מרגיש פחות אשם לבזבז חלק זעיר ממנו! אל תיבהלי, פרופסור מֶקְגוֹנַגֶל!\"\n\n\"מר פוטר! אתה קטין, וככזה תורשה לבצע רק משיכות סבירות מה—\"\n\n\"אני ממש בעד משיכות סבירות! אני לגמרי בקטע של זהירות פיסקלית ודחיית סיפוקים! אבל כן ראיתי בדרך כמה דברים שיהיו רכישות הגיוניות ובוגרות...\"\n\nהארי לכד את מבטה של פרופסור מֶקְגוֹנַגֶל ופצח בתחרות מצמוצים אילמת.\n\n\"כמו מה?\" אמרה לבסוף פרופסור מֶקְגוֹנַגֶל.\n\n\"תיבות חפצים שגדולות יותר מבפנים מאשר מבחוץ?\"\n\nפרופסור מֶקְגוֹנַגֶל הביטה בו בפנים חמורות סבר. \"הן יקרות מאוד, מר פוטר!\"\n\n\"כן, אבל —\" הפציר הארי. \"אני בטוח שכשאהיה מבוגר ארצה תיבה כזאת. ויש לי מספיק כסף לקנות אותה. מבחינה לוגית, זה הגיוני לא פחות לקנות אותה כבר עכשיו ולהתחיל להשתמש בה מיד. זה אותו כסף בכל מקרה, נכון? זאת אומרת, הייתי רוצה לקנות תיבת חפצים טובה, עם הרבה מקום בפנים, מספיק טובה כדי שלא אצטרך לקנות אחת טובה יותר אחר כך...\" קולו של הארי דעך, מלא תקווה.\n\nמבטה של פרופסור מֶקְגוֹנַגֶל נותר יציב. \"ומה בדיוק תשים בתוך תיבה כזאת, מר פוטר —\"\n\n\"ספרים.\"\n\n\"כמובן,\" נאנחה פרופסור מֶקְגוֹנַגֶל.\n\n\"היית צריכה לספר לי הרבה קודם שחפץ קסם כזה קיים! ושאני יכול להרשות לעצמי אחד כזה! עכשיו אבא שלי ואני נצטרך לבלות את היומיים הקרובים בחיפוש מטורף אחרי ספרי לימוד ישנים בכל חנויות הספרים המשומשים כדי שתהיה לי ספריית מדעים ראויה לשמה בהוגוורטס — ואולי גם אוסף קטן של ספרי מדע בדיוני, אם אצליח להרכיב משהו ראוי לשמו ממדפי המציאוֹת. או אפילו יותר טוב, אני יכול להמתיק את העסקה עוד יותר, בסדר? רק תני לי לקנות —\"\n\n\"מר פוטר! אתה חושב שאתה יכול לשחד אותי?\"\n\n\"מה? לא! לא ככה! אני רק אומר שבית־הספר יוכל לשמור לעצמו חלק מהספרים שאביא, אם תחשבי שמשהו מתוכם יהיה תוספת טובה לספרייה. אני הולך לקנות אותם בזול, ואני רק רוצה שהם יהיו זמינים לי. זה בסדר לשחד אנשים עם ספרים, נכון? זאת —\"\n\n\"מסורת משפחתית.\"\n\n\"כן, בדיוק.\"\n\nכל גופה של פרופסור מֶקְגוֹנַגֶל התרפה וכתפיה השתוחחו בתוך גלימותיה השחורות. \"למרות רצוני העז, איני יכולה להתכחש להיגיון שבדבריך. ארשה לך למשוך מאה אוניות נוספות, מר פוטר.\" היא נאנחה שוב. \"אני יודעת שאתחרט על כך, אבל אני עושה את זה בכל זאת.\"\n\n\"זאת הגישה הנכונה! והאם 'נרתיק עור מוֹק' עושה מה שאני חושב שהוא עושה?\"\n\n\"הרבה פחות מתיבה,\" אמרה המכשפה בהסתייגות גלויה, \"אבל... נרתיק מעור מוֹק עם לחש אִחזור ולחש הרחבה סמוי יכול לשמור בתוכו מספר חפצים עד שמי שהפקיד אותם שולף אותם —\"\n\n\"כן! אני בהחלט צריך גם אחד כזה! זה יהיה כמו פאוץ'־על של מדהימוּת אולטימטיבית! כמו חגורת האביזרים האינסופית של באטמן! מי צריך אולר שוויצרי — אני יכול להחזיק שם ערכת כלים שלמה! או ספרים! אני אוכל לקחת איתי לכל מקום את שלושת הספרים העיקריים שאני קורא ופשוט לשלוף אחד ברגע שארצה! אני לעולם לא איאלץ לבזבז אפילו דקה נוספת מזמני! מה את אומרת, פרופסור מֶקְגוֹנַגֶל? זה למען עידוד קריאה בקרב ילדים, המטרה הנעלה מכול.\"\n\n\"...בסדר, אתה יכול להוסיף עוד עשר אוניות.\"\n\nגריפהוק שיגר אל הארי מבט של כבוד אמיתי, אולי אפילו הערצה גלויה.\n\n\"ואולי קצת כסף לבזבוזים, כמו שאמרת מקודם. נדמה לי שראיתי עוד איזה דבר או שניים שאולי ארצה לאחסן בנרתיק הזה.\"\n\n\"אל תתגרה במזל, מר פוטר.\"\n\n\"אוי נו, פרופסור מֶקְגוֹנַגֶל, למה לקלקל לי את הכיף? הרי זהו יום מאושר, שבו אני מגלה כל מה שקסם יכול לעשות בפעם הראשונה! למה לשחק את תפקיד המבוגר הזועף כשבמקום זה את יכולה לחייך ולהיזכר בילדותך התמימה ולראות את הבעת העונג המופיעה על פניי הצעירות כשאני קונה כמה צעצועים בעזרת חלק זניח מההון שהרווחתי בהבסת הקוסם הנורא ביותר שבריטניה הקסומה ידעה מעודה? לא שאני מאשים אותך בכפיות טובה או משהו, אבל עדיין, מה הם כמה צעצועים בהשוואה לזה?\"\n\n\"אתה,\" נהמה פרופסור מֶקְגוֹנַגֶל. על פניה הייתה נסוכה הבעה כה נוראה ומזרת אימה עד שהארי פלט צווחה קטנה, מעד לאחור על ערמה גדולה של מטבעות זהב והשתטח עליהם בקול צלצול גדול. גריפהוק נאנח וכיסה את פניו בידו. \"הייתי עושה שירות גדול לעולם הקוסמים, מר פוטר, אילו הייתי נועלת אותך בכספת הזאת ומשאירה אותך פה.\"\n\nוהם יצאו משם ללא בעיות נוספות.\n\n"
    ]
}