{
  "title": "רדוקציוניזם",
  "quotes": [
    "זה צריך להיות ברור בלי שאומר זאת, אך דעותיו של סוורוס סנייפ אינן בהכרח דעותיו של המחבר."
  ],
  "content": [
    "\"אוקיי,\" אמר הארי, בולע את רוקו. \"אוקיי, הרמיוני, זה מספיק, את יכולה להפסיק.\"\n\nגלולת הסוכר שלפני הרמיוני טרם שינתה את צבעה או את צורתה, אף על פי שהיא התרכזה חזק יותר מכפי שהארי ראה מעודו, עיניה עצומות בחוזקה, אגלי זיעה על מצחה, ידה רועדת בעודה אוחזת את השרביט —\n\n\"הרמיוני, מספיק! זה לא הולך לעבוד, הרמיוני, אני לא חושב שאנחנו יכולים לייצר דברים שעדיין לא קיימים!\"\n\nהרמיוני הרפתה את אחיזתה בשרביט באיטיות.\n\n\"חשבתי שהרגשתי את זה,\" היא אמרה בלחישה קלושה. \"חשבתי שהרגשתי את זה מתחיל לשנות צורה, רק לרגע.\"\n\nהארי הרגיש גוש בגרונו. \"בטח דמיינת את זה. קיווית יותר מדי.\"\n\n\"כנראה,\" היא אמרה. היא נראתה כאילו היא רוצה לבכות.\n\nהארי לקח את העיפרון המכני באיטיות, הושיט את ידו אל פיסת הנייר עם המילים המחוקות ומחק את 'תרופה לאלצהיימר'.\n\nהם לא יכלו לתת למישהו לבלוע גלולה שיוצרה בשינוי צורה. אבל שינוי צורה, לפחות מהסוג שהם יכלו לעשות, לא הופך חפץ למכושף — הוא לא יכול להפוך מטאטא רגיל למעופף. אז אם הרמיוני הייתה מצליחה לייצר גלולה כלשהי, זו הייתה גלולה לא קסומה, שתעבוד מסיבות פיזיקליות רגילות. הם היו יכולים לייצר בסתר גלולות למעבדה של מוגלגים, ולתת להם לחקור אותן בניסיון להבין מה גורם להן לעבוד לפני ששינוי הצורה יפוג... איש בשני העולמות לא היה צריך לדעת שקסם היה מעורב, זו הייתה יכולה להיות סתם עוד פריצת דרך מדעית...\n\nוזה גם לא היה מסוג הדברים שקוסם היה חושב עליהם. הם לא כיבדו עד כדי כך דברים שהיו בסך הכל תבניות של אטומים, הם לא חשבו על חפצים לא מכושפים כעל חפצי כוח. אם זה לא קסום, זה לא מעניין.\n\nקודם לכן הארי ניסה בסודיות רבה — הוא אפילו לא גילה להרמיוני — לייצר בשינוי צורה ננוטכנולוגיה נוסח אריק דרקסלר. (הוא ניסה לייצר ננו־מפעל שולחני, כמובן, לא ננו־משתכפלים, הוא לא משוגע.) זה היה יכול להיות אלוהות במהלך אחד אם זה היה מצליח.\n\n\"זה האחרון להיום, נכון?\" שאלה הרמיוני. היא ישבה שפופה בכיסאה, משעינה את ראשה על המשענת; עייפותה גלויה על פניה, מה שהיה יוצא דופן בשביל הרמיוני. היא אהבה להעמיד פנים שהיא חסרת מגבלות, לפחות בסביבת הארי.\n\n\"עוד אחד,\" אמר הארי בזהירות, \"אבל זה אחד קטן, ובנוסף הוא עשוי באמת לעבוד. שמרתי את זה לסוף כי קיוויתי שנוכל לסיים בנימה חיובית. זה משהו אמיתי, לא כמו פייזרים. כבר הצליחו לייצר את זה במעבדה, לא כמו תרופה לאלצהיימר. וזה חומר גנרי, לא כמו הספרים האבודים שניסית לייצר. הכנתי תרשים של המבנה המולקולרי כדי שתוכלי לראות. אנחנו פשוט רוצים לייצר את זה ארוך יותר ממה שעשו את זה בעבר, עם כל הצינוריות מסודרות אחת ביחס לשנייה, ועם הקצוות משובצים ביהלום.\" הארי הוציא דף של נייר מילימטרי.\n\nהרמיוני התיישרה, לקחה את התרשים ובחנה אותו, מקמטת את מצחה. \"כולם אטומי פחמן? והארי, איך זה נקרא? אני לא יכולה לייצר את זה בשינוי צורה אם אני לא יודעת איך קוראים לזה.\"\n\nהארי עשה פרצוף נגעל. הוא עדיין התקשה להתרגל לדברים כאלה, זה לא אמור לשנות איך קוראים למשהו כל עוד אתה יודע מהו. \"קוראים להן צינוריות באקי, או ננו־צינוריות פחמן. זה סוג של פולרן שגילו רק השנה. הוא חזק בערך פי מאה יותר מפלדה וקל פי שישה.\"\n\nהרמיוני הרימה את מבטה מהנייר המילימטרי בהפתעה. \"זה אמיתי?\"\n\n\"כן,\" אמר הארי, \"פשוט קשה לייצור בדרך המוגלגית. אם נוכל להשיג מספיק מהחומר הזה, נוכל לבנות מעלית חלל עד למסלול גיאוסינכרוני או אפילו גבוה יותר, ובמונחים של דלתא־V זה חצי הדרך לכל מקום במערכת השמש. חוץ מזה, נוכל לזרוק החוצה לוויינים סולאריים כמו קונפטי.\"\n\nהרמיוני קימטה את מצחה שוב. \"החומר הזה בטוח?\"\n\n\"אני לא רואה סיבה שלא,\" אמר הארי. \"צינורית באקי היא פשוט יריעת גרפיט שגולגלה לצינור עגול, וגרפיט זה אותו חומר שיש בעפרונות —\"\n\n\"אני יודעת מה זה גרפיט, הארי,\" אמרה הרמיוני. היא הסיטה את שערה לאחור בהיסח הדעת, גבותיה מתכווצות בזמן שהביטה בנייר.\n\nהארי הושיט את ידו לתוך גלימותיו והוציא חוט לבן שהיה קשור בקצותיו לשתי טבעות פלסטיק אפורות קטנות. הוא הוסיף טיפות של סופר־גלו במקומות בהם החוט נגע בטבעות, כדי להפוך את זה לחפץ אחד שיכול לעבור שינוי צורה כשלם. ציאנואקרילט עבד באמצעות קשרים קוולנטיים, אם הארי זכר נכון, וזה הכי קרוב שאתה יכול להגיע ל\"חפץ מוצק\" בעולם שהורכב בסופו של דבר מאטומים בודדים זעירים. \"כשאת מוכנה,\" אמר הארי, \"תנסי לשנות צורה של הדבר הזה לסיבי צינוריות באקי מסודרות משובצות בשתי טבעות יהלום.\"\n\n\"בסדר...\" אמרה הרמיוני באיטיות. \"הארי, אני מרגישה כאילו הרגע פספסתי משהו.\"\n\nהארי משך בכתפיו בחוסר אונים. אולי את פשוט עייפה. אבל הוא ידע לא לומר זאת בקול רם.\n\nהרמיוני הצמידה את שרביטה לאחת מטבעות הפלסטיק ובהתה במשך זמן מה.\n\nשני עיגולים קטנים של יהלום בוהק נחו על השולחן, מחוברים בחוט שחור ארוך.\n\n\"זה השתנה,\" אמרה הרמיוני. היא נשמעה כאילו ניסתה להתלהב אבל לא הייתה לה האנרגיה הדרושה לכך. \"מה עכשיו?\"\n\nהארי הרגיש מדוכדך קצת עקב חוסר ההתלהבות של שותפתו למחקר, אבל עשה כמיטב יכולתו שלא להראות זאת; אולי אותו התהליך יעבוד בכיוון ההפוך כדי לעודד אותה. \"עכשיו אני בודק האם זה מסוגל לשאת משקל.\"\n\nבחדר הייתה מסגרת בצורת האות A שהארי בנה בשביל ניסוי קודם עם מוטות יהלום — אפשר לייצר חפצים מיהלום בקלות בעזרת שינוי צורה, הם פשוט לא יחזיקו מעמד. הניסוי הקודם בחן האם לבצע שינוי צורה של מוט יהלום ארוך לקצר יאפשר לו להרים משקולת בעודו מתכווץ, כלומר, האם ניתן לבצע שינוי צורה כנגד מתיחות, מה שאכן התברר כאפשרי.\n\nהארי השחיל בזהירות עיגול אחד של יהלום מנצנץ על וו מתכת עבה בראש המסגרת, ואז תלה קולב מתכת עבה על הטבעת התחתונה והחל לחבר אליו משקולות.\n\n(הארי ביקש מהתאומים לבית וויזלי לייצר את המכשור בשינוי צורה בעבורו והם הביטו בו במבטים מבולבלים, כאילו לא יכלו להבין בעבור איזו מתיחה הוא עשוי לרצות זאת, אבל הם לא שאלו שאלות. ושינוי הצורה שלהם החזיק בערך שלוש שעות, לדבריהם, אז להארי והרמיוני נשאר עוד זמן.)\n\n\"מאה קילוגרם,\" אמר הארי דקה לאחר מכן. \"אני לא חושב שחוט פלדה דק כל־כך היה מחזיק את זה. זה אמור להחזיק הרבה יותר, אבל אלו כל המשקולות שיש לנו.\"\n\nשתיקה נוספת.\n\nהארי התיישר, ואז חזר אל השולחן שלהם וסימן בחגיגיות סימן V ליד 'צינוריות באקי'. \"הנה,\" אמר הארי. \"זה עבד.\"\n\n\"אבל הם לא ממש שימושיים, לא כך, הארי?\" אמרה הרמיוני ממקומה, ראשה נח בתוך כפות ידיה. \"כלומר, אפילו אם היינו נותנים את זה למדענים הם לא היו יכולים לגלות איך לייצר הרבה צינוריות באקי בכך שילמדו את שלנו.\"\n\n\"הם עשויים לגלות משהו,\" אמר הארי. \"הרמיוני, תסתכלי על זה, החוט הזעיר הזה שמחזיק את כל המשקל, הרגע עשינו משהו ששום מעבדה מוגלגית לא יכולה לייצר —\"\n\n\"אבל כל מכשפה אחרת יכולה לייצר,\" אמרה הרמיוני. התשישות נשמעה בקולה כעת. \"הארי, אני לא חושבת שזה עובד.\"\n\n\"את מתכוונת למערכת היחסים שלנו?\" שאל הארי. \"מעולה! בואי ניפרד.\"\n\nזה העלה חיוך קל על פניה. \"אני מתכוונת למחקר שלנו.\"\n\n\"או, הרמיוני, איך יכולת לומר את זה?\"\n\n\"אתה מתוק כשאתה מרושע,\" היא אמרה. \"אבל הארי, זה טירוף, אני בת שתים־עשרה, אתה בן אחת־עשרה, זה מגוחך לחשוב שאנחנו עומדים לגלות משהו שאף אחד אחר עוד לא הבין.\"\n\n\"את באמת אומרת שאנחנו צריכים לוותר על הניסיון לפענח את סודות הקסם אחרי שניסינו במשך פחות מחודש?\" אמר הארי, מנסה לגרום לזה להישמע כמו אתגר. בכנות, הוא הרגיש אותה תשישות כמו הרמיוני. אף אחד מהרעיונות הטובים לא עבד. הייתה לו תגלית אחת ראויה לציון, התבנית המנדלית, והוא לא יכול לספר עליה להרמיוני בלי להפר את הבטחתו לדראקו.\n\n\"לא,\" אמרה הרמיוני. פניה הצעירות נראו רציניות ובוגרות מאוד. \"אני אומרת שכרגע אנחנו צריכים ללמוד את כל הקסם שקוסמים כבר מכירים, כדי שנוכל לפתור את זה אחרי שנסיים ללמוד בהוֹגווֹרטְס.\"\n\n\"אממ…\" אמר הארי. \"הרמיוני, אני שונא לנסח את זה ככה, אבל דמייני שהיינו מחליטים לדחות את המחקר שלנו לאחר־כך, והדבר הראשון שהיינו מנסים אחרי שהיינו מסיימים ללמוד היה לייצר בשינוי צורה תרופה לאלצהיימר וזה היה עובד. היינו מרגישים… אני לא חושב שהמילה טיפשים מתארת בצורה מדויקת את התחושה שלנו. מה אם יש משהו אחר כזה והוא כן יעבוד?\"\n\n\"זה לא הוגן, הארי!\" אמרה הרמיוני. קולה רעד כאילו הייתה על סף פריצה בבכי. \"אתה לא יכול להטיל אחריות כזו על אנשים! זו לא העבודה שלנו לעשות דברים כאלה, אנחנו ילדים!\"\n\nלרגע הארי תהה מה היה קורה לו מישהו היה אומר להרמיוני שעליה להילחם באדון אופל בן־אלמוות, האם היא הייתה הופכת לאחד מהגיבורים היללניים ומלאי הרחמים העצמיים שהארי לא היה מסוגל לסבול בספרים.\n\n\"בכל מקרה,\" אמרה הרמיוני. קולה רעד. \"אני לא יכולה להמשיך לעשות את זה. אני לא מאמינה שילדים יכולים לעשות דברים שמבוגרים לא יכולים, זה רק בסיפורים.\"\n\nשקט השתרר בכיתה.\n\nהרמיוני החלה להראות מפוחדת, והארי ידע שההבעה שלו נעשתה קרה יותר.\n\nאולי זה לא היה כואב כל־כך לולא המחשבה הזו עלתה בהארי קודם לכן — ייתכן ששלושים זה מאוחר מדי לעשות מהפכה מדעית ועשרים זה בדיוק הגיל הנכון, וישנם כאלה שקיבלו את הדוקטורט שלהם בגיל שבע־עשרה ויורשים בני ארבע־עשרה שהיו מלכים או מצביאים דגולים, אין באמת אף אחד שנכנס לספרי ההיסטוריה בגיל אחת־עשרה.\n\n\"בסדר,\" אמר הארי. \"להבין איך לעשות משהו שמבוגר לא יכול. זה האתגר שלך?\"\n\n\"לא התכוונתי לזה ככה,\" אמרה הרמיוני, בלחישה מבוהלת.\n\nבמאמץ, הארי הסיט את מבטו מהרמיוני. \"אני לא כועס עלייך,\" אמר הארי. קולו היה קר, למרות מיטב מאמציו. \"אני כועס על… לא יודע… הכל. אבל אני לא מוכן להפסיד, הרמיוני. לא תמיד הדבר הנכון לעשות הוא להפסיד. אני אבין איך לעשות משהו שקוסם מבוגר לא יכול לעשות, ואז אני אחזור אלייך. איך זה?\"\n\nשתיקה נוספת.\n\n\"אוקיי,\" אמרה הרמיוני, קולה רועד קלות. היא הרימה את עצמה מהכיסא והלכה לעבר דלת הכיתה הנטושה שבה עבדו. ידה נשלחה אל ידית הדלת.\" אנחנו עדיין חברים, נכון? ואם לא תצליח לגלות שום דבר —\"\n\nהיא השתתקה.\n\n\"אז עדיין נלמד ביחד,\" אמר הארי. קולו היה אפילו קר יותר.\n\n\"אממ, אז ביי בינתיים,\" הרמיוני אמרה, והיא יצאה במהירות מהחדר וסגרה את הדלת מאחוריה.\n\nלפעמים הארי שנא שיש לו צד אפל, אפילו כשהיה בתוכו.\n\nוהחלק שבו שחשב בדיוק אותו דבר כמו הרמיוני, שילדים לא יכולים לעשות דברים שמבוגרים לא יכולים לעשות, אמר את כל הדברים שהרמיוני פחדה מכדי לומר, כמו, זה אתגר קשה למדי שלקחת על עצמך ובחיי, הפעם תגמור עם הפנים בבוץ ולפחות ככה תדע שנכשלת.\n\nוהחלק שבו שלא אהב להפסיד אמר, בקול קר למדי, בסדר, אתה יכול לשתוק ולצפות.",
    "כמעט הגיע זמן ארוחת הצהריים, ולהארי לא היה אכפת. הוא אפילו לא טרח לקחת חטיף דגנים מהנרתיק שלו. הבטן שלו יכולה לשרוד קצת רעב.\n\nעולם הקוסמים היה זעיר, הם לא חשבו כמו מדענים, לא הכירו מדע, הם לא הטילו ספק באמונות הילדות שלהם, הם לא שמו שכבות מגן על מכונות הזמן שלהם, הם שיחקו קווידיץ', כל בריטניה הקסומה הייתה קטנה יותר מעיר מוגלגית קטנה, בית־הספר הדגול ביותר לכישוף חינך רק עד גיל שבע־עשרה, מגוחך היה לא להטיל ספק בזה בגיל 11, מגוחך היה להניח שקוסמים ידעו מה הם עושים וכבר מיצו את כל ההישגים הקלים שמדען רב־תחומי יכול לראות.\n\nשלב ראשון היה לעשות רשימה של כל מגבלה קסומה שהארי הצליח לזכור, כל הדברים שלא היית יכול לעשות לכאורה.\n\nשלב שני, לסמן את המגבלות שנראו הכי פחות הגיוניות מנקודת מבט מדעית.\n\nשלב שלישי, לתעדף מגבלות שלא סביר שקוסם יטיל בהן ספק אם הוא לא למד מדעים.\n\nשלב רביעי, לחשוב על דרכים לתקוף אותן.",
    "הרמיוני עדיין הרגישה מעורערת מעט כשהתיישבה ליד מנדי בשולחן רֵייבֶנְקְלוֹ. ארוחת הצהריים של הרמיוני הכילה שני פירות (פרוסות עגבנייה ומנדרינה מקולפת), שלושה ירקות (גזרים, גזרים, ועוד גזרים), בשר אחד (מקלות דיריקול מטוגנים, מהם היא תסיר בקפידה את הציפוי הלא־בריא), ופרוסת עוגת שוקולד קטנה אותה תרוויח בכך שתאכל את כל שאר הדברים.\n\nזה לא היה גרוע כמו שיעור שיקויים, עדיין היו לה סיוטים על זה לפעמים. אבל הפעם היא גרמה לזה לקרות והיא הרגישה שהיא המטרה. רק לרגע אחד, לפני שהאפילה הקרה והנוראה הסיטה את מבטה ואמרה שהיא לא כועסת עליה, מכיוון שלא רצתה להפחיד אותה.\n\nוהיא עדיין הרגישה שהחמיצה משהו מקודם, משהו ממש חשוב.\n\nאבל הם לא הפרו אף אחד מכללי שינוי הצורה... נכון? הם לא יצרו שום נוזלים, שום גזים, הם לא קיבלו הוראות מהמורה להתגוננות...\n\nהגלולה! זה היה משהו שאוכלים אותו!\n\n...ובכן, לא, אף אחד לא פשוט יאכל סתם גלולה זרוקה, זה לא עבד בעצם, הם היו יכולים להטיל על זה פִינִיטֶה אִינְקַנטָאטֶם אם זה היה עובד, אבל היא עדיין תצטרך לומר את זה להארי ולוודא שהם לא יזכירו את זה בפני פרופסור מֶקגונַגל, כדי שלא יאסרו עליהם ללמוד שינוי צורה...\n\nהרמיוני החלה להרגיש בחילה. היא הרחיקה את הצלחת, היא לא תוכל לאכול ככה.\n\nואז היא עצמה את עיניה והחלה לחזור על כללי שינוי הצורה.\n\n\"לעולם לא אשנה צורה של שום דבר לנוזל או לגז.\"\n\n\"לעולם לא אשנה צורה של שום דבר למשהו שנראה כמו אוכל או משהו אחר שנכנס לגוף אדם.\"\n\nלא, הם באמת לא היו צריכים לנסות ליצור את הגלולה בשינוי צורה, או לפחות הם היו צריכים להבין... היא נסחפה ברעיון המבריק של הארי עד שלא חשבה...\n\nתחושת הבחילה בבטנה של הרמיוני החריפה. היא הרגישה במחשבתה במשהו שריחף בקצה ההכרה, תפישה שעמדה להפוך את עצמה, אישה צעירה שהופכת לזקנה, גביע שהופך לשני פרצופים...\n\nוהיא המשיכה להיזכר בכללי שינוי הצורה.",
    "פרקי ידיו של הארי הלבינו על שרביטו עד שוויתר על הניסיון להפוך את האוויר שלפני שרביטו לסיכת ביטחון. אסור היה להפוך סיכת ביטחון לגז, כמובן, אבל הארי לא ראה סיבה שלא יהיה בטוח לעשות את הדבר ההפוך. זה פשוט לא אמור להיות אפשרי. אבל למה לא? אוויר היה חומר ממשי כמו כל דבר אחר...\n\nטוב, אולי ההגבלה הזו כן הגיונית. אוויר הוא מבולגן, כל המולקולות משנות ללא הרף את יחסיהן. אולי אי אפשר לכפות צורה חדשה על חומר אלא אם החומר נח למשך זמן מספיק כדי שתשתלט עליו, אף על פי שאטומים במוצק גם הם רוטטים ללא הרף...\n\nככל שהארי נכשל יותר, כך הוא נעשה קר יותר, והכל נראה ברור יותר.\n\nבסדר. הבא ברשימה.\n\nאפשר לעשות שינוי צורה רק לחפצים שלמים. אי אפשר לשנות צורה של חצי גפרור למחט, חייבים לשנות צורה לכל החפץ. כשדראקו לכד את הארי בכיתה, זו הייתה הסיבה שלא היה מסוגל לשנות צורה של גליל דק מהקירות לספוג כדי לשחרר חתיכה גדולה מספיק מהקיר לעבור דרכה. הוא היה צריך לכפות צורה חדשה על כל הקיר, ואולי על חלק שלם מהוֹגווֹרטְס, רק כדי לשנות את הגליל הקטן הזה.\n\nוזה מגוחך.\n\nדברים עשויים מאטומים. המון נקודות קטנות. אין שום רציפות, אין שום מוצקות, רק כוחות אלקטרומגנטיים שמחזיקים את הנקודות אחת ביחס לשנייה...",
    "מנדי ברוקלהרסט קפאה כשמזלגה בדרך לפיה. \"הא,\" היא אמרה לסוּ לי, שישבה ממול למקום הריק־כעת לצידה, \"מה נכנס בהרמיוני?\"",
    "הארי רצה להרוג את המחק שלו.\n\nהוא ניסה לשנות טלאי יחיד על פני המלבן הוורוד לפלדה, בנפרד משאר הגומי, והמחק סירב לשתף פעולה.\n\nזו חייבת להיות הגבלה מחשבתית, לא אמיתית. חייבת להיות.\n\nדברים עשויים מאטומים, וכל אטום היה דבר קטן ונפרד. אטומים הוחזקו יחד בעזרת ענן קוונטי של אלקטרונים משותפים, במקרה של קשרים קוולנטיים, או לפעמים בעזרת מגנטיות בטווחים קרובים, במקרה של קשרים יוניים או קשרי ון־דר־וואלס.\n\nאם לדייק, הפרוטונים והניוטרונים בגרעינים היו דברים קטנים ונפרדים. הקווארקים בתוך הפרוטונים והניוטרונים היו דברים קטנים ונפרדים! פשוט לא היה שום דבר שם בחוץ, במציאות, שהתאים לרעיון הדמיוני של עצמים מוצקים שהיה לאנשים. הכל היה רק נקודות קטנות.\n\nושינוי צורה חופשי היה רק בראש מלכתחילה, לא כך? בלי מילים, בלי מחוות. רק הרעיון הטהור של צורה, כשהוא מופרד לחלוטין מהחומר, נכפה על החומר, שנתפש בנפרד מהצורה שלו. זה ושרביט ומה שלא יהיה שהופך אותך לקוסם.\n\nהקוסמים לא יכלו לשנות חלקים של דברים, הם יכלו לשנות רק מה שהתודעה שלהם תפשה כדברים שלמים, מכיוון שהם לא ידעו בעצמותיהם שהכל פשוט מורכב מאטומים בפנים.\n\nהארי התמקד בידיעה הזו חזק ככל שיכל, בעובדה האמיתית שהמחק היה בסך הכל אוסף של אטומים, שהכל היה בסך הכל אוסף של אטומים, והאטומים של הטלאי הקטן שניסה לשנות היו אוסף תקף בדיוק באותה מידה כמו כל אוסף אחר שיכול לחשוב עליו.\n\nוהארי עדיין לא הצליח לשנות את החלק היחיד הזה מהמחק, שינוי הצורה לא התקדם לשום מקום.\n\nזה. פשוט. מגוחך.\n\nפרקי אצבעותיו של הארי הלבינו על שרביטו שוב. נמאס לו לקבל תוצאות ניסוי לא הגיוניות.\n\nאולי העובדה שחלק מהתודעה שלו עדיין חשב במונחים של חפצים עצרה את שינוי הצורה מלקרות. הוא חשב על אוסף אטומים שהיה מחק. הוא חשב על אוסף אטומים שהיה טלאי קטן.\n\nהגיע הזמן לעלות הילוך.\n\nהארי הצמיד את שרביטו חזק יותר אל חלקת המחק הקטנה, וניסה לראות דרך האשליה שלא־מדענים חשבו שהיא המציאות, העולם של השולחנות והכיסאות, האוויר והמחקים והאנשים.\n\nכשאדם צועד בפארק, העולם העשיר שנמצא סביבו היה דבר שהתקיים במחשבה שלו כתבנית של נוירונים שיורים אותות חשמליים. תחושת השמיים הכחולים הבהירים לא הייתה משהו הרחק מעליו, היא הייתה משהו בקליפת הראייה שלו, וקליפת הראייה הייתה באחורי מוחו. כל התחושות של העולם המואר הזה קרו במציאות במערת העצם השקטה שנקראה הגולגולת שלו, המקום שבו הוא גר ומעולם, מעולם לא עזב. אם היית רוצה לומר לו שלום, לאדם עצמו, לא היית לוחץ את ידו, היית נוקש בעדינות על גולגולתו ושואל \"איך הולך שם?\". זה מה שאנשים היו באמת, ושם הם גרו. והתמונה של הפארק שהוא חשב שהוא הולך דרכו היה משהו שהוא דמיין בתוך מוחו כשעיבד אותות שקיבל מהעיניים ומהרשתית.\n\nזה לא שקר כמו שחשבו הבודהיסטים, לא היה דבר מיסטי ולא צפוי מאחורי מסך המאיה, מה שנח מאחורי אשליית הפארק הוא פשוט הפארק עצמו, אבל הכל עדיין היה אשליה.\n\nהארי לא ישב בכיתה.\n\nהוא לא הביט במחק.\n\nהארי היה בתוך הגולגולת של הארי.\n\nהוא חווה תמונה מעובדת שהמוח שלו פיענח מאותות שנשלחו מהרשתית שלו.\n\nהמחק האמיתי היה במקום אחר, לא בתמונה.\n\nוהמחק האמיתי לא היה כמו התמונה שהייתה למוח של הארי. הרעיון של המחק כחפץ מוצק היה משהו שהתקיים אך ורק בתוך מוחו, בתוך הקליפה הקודקודית שעיבדה את תחושת המרחב והצורות שלו. המחק האמיתי היה אוסף של אטומים שהוחזקו יחד בעזרת כוחות אלקטרומגנטיים וחלקו אלקטרונים קוולנטיים, ולידם מולקולות אוויר התנגשו זו בזו ובמולקולות המחק.\n\nהמחק האמיתי היה הרחק משם, והארי, בתוך גולגולתו, לעולם לא יוכל באמת לגעת בו, יוכל רק לדמיין רעיונות לגביו. אבל לשרביט שלו היה הכוח, הוא יכול לשנות דברים שם בחוץ במציאות, היו אלה רק התפיסות המוקדמות של הארי שהגבילו אותו. איפשהו מעבר למסך המאיה, האמת מאחורי הרעיון \"השרביט שלי\" שהיה להארי נגע באוסף האטומים שהתודעה של הארי חשבה עליו בתור \"טלאי על המחק\", ואם השרביט הזה יכול לשנות את אוסף האטומים שהארי תפש בתור \"המחק כולו\", אין שום סיבה שהוא לא יוכל לשנות את האוסף האחר...\n\nשינוי הצורה עדיין לא קרה.\n\nהארי חשק את שיניו, ועלה הילוך נוסף.\n\nהרעיון שהיה בתודעתו של הארי מחק כחפץ יחיד היה שטות מוחלטת.\n\nזו הייתה מפה שלא התאימה ולא הייתה יכולה להתאים לשטח.\n\nבני־אדם מידלו את העולם באמצעות רמות מדורגות של סדר, היו להם מחשבות נפרדות על האופן שבו עבדו מדינות, אנשים, איברים, תאים, מולקולות, קווארקים.\n\nכשהמוח של הארי חשב על המחק, הוא חשב על החוקים ששלטו במחקים, כמו \"מחקים יכולים להיפטר מסימני־עיפרון\". רק אם המוח של הארי יצטרך לחשוב על מה שיקרה ברמה הכימית הנמוכה יותר, רק אז הוא יתחיל לחשוב — כאילו הייתה זו עובדה נפרדת — על מולקולות גומי.\n\nאבל זה הכל בתודעה.\n\nלתודעה של הארי יש אמונות נפרדות בנוגע לחוקים ששלטו במחקים, אבל אין חוק פיזיקלי נפרד ששלט במחקים.\n\nהתודעה של הארי מידלה את המציאות באמצעות רמות שונות של סדר, עם אמונות שונות בקשר לכל רמה. אבל זה הכל במפה, השטח האמיתי לא היה ככה, למציאות עצמה הייתה רק רמה אחת של סדר, הקווארקים, זה היה תהליך אחוד ברמה נמוכה שציית לחוקים מתמטיים פשוטים.\n\nאו לפחות, זה מה שהארי האמין לפני שגילה על קסם, אבל המחק לא היה קסום.\n\nואפילו אם המחק היה קסום, הרעיון שבאמת יכול להתקיים מחק יחיד מוצק הוא בלתי־אפשרי. דברים כמו מחקים לא יכולים להיות יסודות בסיסיים של המציאות, הם יותר מדי גדולים ומסובכים מכדי להיות אטומים, הם חייבים להיות עשויים מחלקים. לא יכולים להיות דברים מורכבים מיסודם. האמונה המשתמעת שהייתה למוח של הארי, שהמחק היה חפץ יחיד, לא רק הייתה שגויה, זה היה בלבול מפה־שטח, המחק התקיים כרעיון נפרד במודל מרובה־הרמות של העולם שהיה להארי, לא במרכיב נפרד במציאות בעלת הרמה היחידה.\n\n...שינוי הצורה עדיין לא קרה.\n\nהארי נשם בכבדות, שינוי צורה כושל היה מעייף כמעט כמו שינוי צורה מוצלח, אבל לעזאזל אם הוא ירים ידיים עכשיו.\n\nבסדר, לעזאזל עם זבל מהמאה התשע־עשרה.\n\nהמציאות לא הייתה אטומים, היא לא הייתה אוסף של כדורי ביליארד קטנים שקופצים מסביב. זה עוד שקר. הרעיון של אטומים כנקודות קטנות היה פשוט עוד הזיה נוחה שאנשים נאחזו בה מפני שהם לא רצו להתמודד עם הצורה החוצנית והלא־אנושית של המציאות שמתחת. אין פלא שהניסיונות שלו לשנות צורה לא עבדו בהתבסס על זה. אם הוא רוצה כוח, הוא חייב לנטוש את האנושיות שלו, ולהכריח את המחשבות שלו לציית למתמטיקה האמיתית של מכניקת קוונטים.\n\nאין חלקיקים, יש רק עננים של משרעת בתוך מרחב קונפיגורציות רב־חלקיקי ומה שהמוח שלו דמיין בתמימות כמחק היה לא יותר מאשר גורם עצום בפונקציית גל שבמקרה התפרקה לגורמים, לא היה לו קיום עצמאי יותר מכפי שהיה גורם מסוים מוצק של 3 מוסתר בתוך המספר 6, אם השרביט שלו מסוגל לשנות גורמים בפונקציית־גל שניתנת לפירוק לגורמים בקירוב אז הוא בהחלט אמור להיות מסוגל לשנות את הגורם הקטן יותר שהמוח של הארי דמיין כטלאי חומר על המחק —",
    "הרמיוני טסה במסדרונות, נעליה מכות בחוזקה על האבן, נשימתה מאומצת, ההלם של האדרנלין עדיין זורם בדמה.\n\nכמו תמונה של אישה צעירה שהופכת לזקנה, כמו הגביע שהופך לשני פרצופים.\n\nמה הם עשו?\n\nמה הם עשו?\n\nהיא הגיעה לכיתה וידיה החליקו על הידית בתחילה, מיוזעות מדי, היא אחזה בה חזק יותר והדלת נפתחה —\n\n— בהבזק של הכרה היא ראתה את הארי בוהה במלבן וורוד קטן על השולחן שלפניו —\n\n— בעוד שבמרחק כמה צעדים ממנו, החוט השחור הקטן, כמעט בלתי נראה מהמרחק הזה, תמך בכל המשקל —\n\n\"הארי, צא מהכיתה!\"\n\nהלם מוחלט פילח את פניו של הארי, והוא נעמד כל־כך מהר עד שכמעט נפל, עצר רק כדי להרים את המלבן הוורוד הקטן מהשולחן, ואז הוא זינק מבעד לדלת, היא כבר זזה הצידה, שרביטה היה בידה ומצביע על החוט —\n\n\"פִינִיטֶה אִינְקַנטָאטֶם!\"\n\nוהרמיוני טרקה את הדלת ברגע שנשמעה מבפנים התרסקות אדירה של מאה קילוגרמים של מתכת נופלת.\n\nהיא המשיכה להתנשם, נאבקת להסדיר את נשימתה, היא רצה את כל הדרך בלי לעצור, היא הייתה ספוגת זיעה ורגליה וירכיה בערו כמו אש חיה, היא לא הייתה יכולה לענות על השאלות של הארי בעבור כל האוניות בעולם.\n\nהרמיוני מצמצה, וקלטה שהחלה ליפול, והארי תפס אותה, והוריד אותה בעדינות לישיבה על הרצפה.\n\n\"...טוב...\" היא הצליחה ללחוש.\n\n\"מה?\" שאל הארי, נראה חיוור משראתה אותו אי־פעם.\n\n\"...אתה, מרגיש, טוב...\"\n\nהארי החל להיראות מפוחד אף יותר כשהבין את השאלה. \"אני, אני לא חושב שיש לי תסמינים כלשהם —\"\n\nהרמיוני עצמה את עיניה לרגע. \"יופי,\" היא לחשה. \"להסדיר, נשימה.\"\n\nזה לקח זמן מה. הארי עדיין נראה מפוחד. גם זה טוב, אולי הוא ילמד לקח.\n\nהרמיוני שלחה את ידה לתוך הנרתיק שהארי הביא לה, לחשה \"מים\" דרך גרון ניחר, הוציאה את הבקבוק ושתתה בלגימות גדולות.\n\nועדיין לקח זמן מה עד שהצליחה לדבר שוב.\n\n\"הפרנו את הכללים, הארי,\" היא אמרה בקול ניחר. \"הפרנו את הכללים.\"\n\n\"אני...\" הארי בלע. \"אני עדיין לא מבין איך, חשבתי אבל —\"\n\n\"שאלתי אם שינוי הצורה בטוח ואתה ענית לי!\"\n\nהייתה שתיקה.\n\n\"זה הכל?\" שאל הארי.\n\nהיא הייתה יכולה לצרוח.\n\n\"הארי, אתה לא קולט?\" היא שאלה. \"זה עשוי מסיבים קטנים, מה אם זה היה נפרם, מי יודע מה היה יכול להשתבש, לא שאלנו את פרופסור מֶקגונַגל! אתה לא מבין מה עשינו? עשינו ניסויים בשינוי צורה. עשינו ניסויים בשינוי צורה!\"\n\nשתיקה נוספת.\n\n\"כן...\" אמר הארי באיטיות. \"זה בטח מסוג הדברים שהם אפילו לא טורחים לומר לך לא לעשות מפני שזה כל־כך ברור. אל תבחן רעיונות מבריקים וחדשים בנוגע לשינוי צורה לבדך בכיתה ריקה בלי להיוועץ במורים.\"\n\n\"היית יכול להרוג אותנו, הארי!\" הרמיוני ידעה שזה לא הוגן, גם היא טעתה, אבל היא בכל זאת כעסה עליו, הוא תמיד נשמע כל־כך בטוח וזה גרר אותה בעקבותיו בלי לחשוב. \"היינו יכולים להרוס את הרצף המושלם של פרופסור מֶקגונַגל!\"\n\n\"כן,\" אמר הארי, \"בואי לא נספר לה על זה, בסדר?\"\n\n\"אנחנו חייבים להפסיק,\" אמרה הרמיוני. \"אנחנו חייבים להפסיק או שניפגע. אנחנו צעירים מדי, הארי, אנחנו לא יכולים לעשות את זה, עדיין לא.\"\n\nחיוך חלש חצה את פניו של הארי. \"אממ, את סוג של טועה בקשר לזה.\"\n\nוהוא הוציא מלבן וורוד קטן, מחק גומי עם טלאי מתכת בוהק עליו.\n\nהרמיוני בהתה בו, מבולבלת.\n\n\"מכניקת קוונטים לא הספיקה,\" אמר הארי. \"הייתי חייב להגיע כל הדרך לפיזיקה נטולת־זמן לפני שהצלחתי. הייתי חייב לראות את השרביט כאוכף יחס בין מציאויות עבר ועתיד נפרדות, במקום לשנות משהו לאורך זמן — אבל עשיתי זאת, הרמיוני, ראיתי מעבר לאשליית החפצים, ואני מוכן להתערב שאין עוד קוסם אחד בעולם שהיה יכול לעשות זאת. אפילו אם איזה בן־מוגלגים היה מכיר את הניסוח נטול־הזמן של מכניקת הקוונטים, זו תהיה בעבורו רק אמונה מוזרה על דברים קוונטיים מוזרים ורחוקים, הוא לא היה רואה את זה כמציאות, מקבל את זה שהעולם שהוא רואה הוא רק הזיה. עשיתי שינוי צורה לחלק מחפץ בלי לשנות את הכל.\"\n\nהרמיוני הרימה את שרביטה שוב, והפנתה אותו לעבר המחק.\n\nלרגע אחד כעס הבליח על פניו של הארי, אבל הוא לא נע לעצור בעדה.\n\n\"פִינִיטֶה אִינְקַנטָאטֶם,\" אמרה הרמיוני. \"תבדוק עם פרופסור מֶקגונַגל לפני שתנסה זאת שוב.\"\n\nהארי הנהן, אם כי פניו עדיין היו נוקשות מעט.\n\n\"ואנחנו חייבים להפסיק,\" אמרה הרמיוני.\n\n\"למה?\" שאל הארי. \"את לא מבינה מה זה אומר, הרמיוני? קוסמים לא יודעים הכל! יש מעט מדי מהם, ואפילו פחות כאלה שיודעים מדע כלשהו, הם עדיין לא מיצו את כל ההישגים הקלים —\"\n\n\"זה לא בטוח,\" אמרה הרמיוני. \"אם אנחנו יכולים לגלות דברים חדשים זה אפילו פחות בטוח! אנחנו צעירים מדי! עשינו כבר טעות גדולה אחת, בפעם הבאה אנחנו יכולים פשוט למות!\"\n\nואז הרמיוני נרתעה.\n\nהארי הסב את מבטו ממנה, והחל לנשום נשימות עמוקות ואיטיות.\n\n\"בבקשה אל תנסה לעשות זאת לבד, הארי,\" אמרה הרמיוני, קולה רועד. \"בבקשה.\"\n\nבבקשה אל תכריח אותי להחליט האם לספר לפרופסור פליטיק.\n\nהשתררה שתיקה ארוכה.\n\n\"אז את רוצה שנלמד,\" אמר הארי. היא הצליחה לראות שהוא מנסה לנקות את קולו מכעס. \"רק נלמד.\"\n\nהרמיוני לא הייתה בטוחה אם כדאי שתאמר משהו, אבל... \"כמו שלמדת, אממ, פיזיקה נטולת־זמן, כן?\"\n\nהארי הביט בה שוב.\n\n\"מה שעשית,\" אמרה הרמיוני, קולה מהסס, \"זה לא היה בגלל הניסויים שלנו, נכון? הצלחת לעשות את זה בגלל שקראת הרבה ספרים.\"\n\nהארי פתח את פיו, ואז סגר אותו שוב. הבעה מתוסכלת הייתה נסוכה על פרצופו.\n\n\"בסדר,\" אמר הארי. \"מה עם זה. נלמד, ואם נחשוב על משהו שנראה כאילו ממש כדאי לנסות אותו, ננסה אחרי שאשאל מורה.\"\n\n\"אוקיי,\" אמרה הרמיוני. היא לא נפלה מרוב הקלה, אבל רק מפני שכבר ישבה.\n\n\"שנלך לאכול ארוחת צהריים?\" שאל הארי בזהירות.\n\nהרמיוני הנהנה. כן. ארוחת צהריים נשמעה טוב. הפעם באמת.\n\nהיא החלה להתרומם בזהירות מרצפת האבן, מתכווצת כשגופה צרח עליה —\n\nהארי כיוון לעברה את שרביטו ואמר \"ווינגארדיום לביוסה.\"\n\nהרמיוני מצמצה כשהמשקל העצום שנח על רגליה הצטמצם למשהו נסבל.\n\nחיוך הבזיק על פניו של הארי. \"אפשר להרים משהו גם בלי להיות מסוגל להרחיף אותו לחלוטין,\" הוא אמר. \"זוכרת את הניסוי הזה?\"\n\nהרמיוני חייכה בחזרה בחוסר אונים, למרות שחשבה שהיא עדיין צריכה לכעוס.\n\nהיא החלה לצעוד לעבר האולם הגדול, מרגישה קלילת־רגליים להפליא, בזמן שהארי השאיר את שרביטו מכוון כלפיה.\n\nהוא הצליח להמשיך עם זה חמש דקות, אבל העיקר הכוונה.",
    "מינרווה הביטה בדמלבדור.\n\nדמבלדור הביט בה במבט חוקר. \"הבנת משהו מזה?\" שאל המנהל, נשמע מבולבל.\n\nזה היה הקשקוש המוחלט ביותר שמינרווה שמעה מעודה. היא הרגישה נבוכה מעט על כך שזימנה את המנהל לשמוע זאת, אבל היו לה הנחיות ברורות.\n\n\"חוששתני שלא,\" אמרה פרופסור מֶקגונַגל בנימה מוקפדת.\n\n\"אז,\" אמר דמבלדור. זקן הכסף היטלטל הרחק ממנה, מבטו המנצנץ של הקוסם הזקן הביט הרחק פעם נוספת. \"אתה חושד שייתכן שאתה מסוגל לעשות משהו שקוסמים אחרים לא מסוגלים לעשות, משהו שאנחנו חושבים שהוא בלתי אפשרי.\"\n\nשלושתם עמדו בסדנת שינוי הצורה הפרטית של המנהל, פטרונוס עוף־החול הבוהק של דמבלדור אמר לה להביא את הארי, רגעים ספורים לאחר שהפטרונוס שלה הגיע אליו. אור שמש נכנס מבעד לחלונות בתקרה והאיר את הדיאגרמה האלכימית של הכוכב הגדול בעל שבעת הקודקודים שהייתה על הרצפה במרכז החדר העגול, שהייתה מאובקת מעט, מה שהעציב את מינרווה. מחקר בשינוי צורה היה אחד מההנאות הגדולות של דמבלדור, והיא ידעה עד כמה חסר לו זמן לאחרונה, אבל היא לא חשבה שעד כדי כך.\n\nועכשיו הארי פוטר עומד לבזבז אפילו עוד מזמנו של המנהל. אבל היא בהחלט לא יכולה להאשים את הארי על כך. הוא עשה את הדבר הנכון בכך שבא אליה ואמר שהיה לו רעיון לעשות משהו בשינוי צורה שנחשב כרגע לבלתי אפשרי, והיא עצמה עשתה בדיוק כפי שנאמר לה: היא אמרה להארי לשמור על זה בסוד ולא לדבר על כך עד שתתייעץ עם המנהל והם יעברו למקום מאובטח.\n\nלו הארי היה מתחיל ואומר בדיוק מה הוא חשב לעשות, היא אפילו לא הייתה טורחת.\n\n\"תראו, אני יודע שקשה להסביר,\" אמר הארי, נשמע נבוך קצת. \"השורה התחתונה היא שמה שאתם מאמינים בו מתנגש עם מה שמדענים מאמינים בו, ובמקרה הזה באמת הייתי מצפה ממדענים לדעת יותר מקוסמים.\"\n\nמינרווה הייתה נאנחת בקול רם, אלמלא דמבלדור נראה כאילו הוא מתייחס לכך ברצינות.\n\nהרעיון של הארי נבע מבורות פשוטה, זה הכל. אם שינית חצי מכדור מתכת לזכוכית, לכל הכדור הייתה צורה שונה. לשנות חלק זה לשנות את הכל, וזה אומר להסיר את כל הצורה ולהחליף אותה בחדשה. מה זה אומר בכלל, לשנות צורה רק לחצי כדור מתכת? שלכדור המתכת כשלם יש אותה צורה כמו קודם, אבל לחצי מהכדור יש צורה שונה?\n\n\"מר פוטר,\" אמרה פרופסור מֶקגונַגל, \"מה שאתה רוצה לעשות איננו רק בלתי אפשרי, הוא סתירה לוגית. אם שינית חצי ממשהו, שינית את הכל.\"\n\n\"בהחלט,\" אמר דמבלדור. \"אבל הארי הוא הגיבור, אז ייתכן שהוא מסוגל לעשות דברים בלתי אפשריים מבחינה לוגית.\"\n\nמינרווה הייתה מגלגלת את עיניה אלמלא הפכה לאדישה לפני זמן רב.\n\n\"נניח שזה אכן אפשרי,\" אמר דמבלדור, \"את יכולה לחשוב על סיבה מסוימת לכך שהתוצאות יהיו שונות מאלו של שינוי צורה רגיל?\"\n\nמינרווה קימטה את מצחה. העובדה שהרעיון לא יעלה על הדעת, פשוטו כמשמעו, הציבה בפניה בעיה מסוימת, אבל היא ניסתה לקבל אותו בצורה מילולית. שינוי צורה שנכפה רק על חצי כדור מתכת...\n\n\"דברים מוזרים עשויים לקרות בממשק?\" אמרה מינרווה. \"אבל זה לא אמור להיות שונה מלעשות שינוי צורה לחפץ כשלם, אל צורה עם שני חלקים שונים...\"\n\nדמבלדור הנהן. \"זה מה שחשבתי אני. והארי, אם התיאוריה שלך נכונה, משתמע מכך שמה שאתה רוצה לעשות הוא בדיוק כמו כל שינוי צורה, אלא שתעשה זאת רק לחלק מהמקור ולא לכולו? בלי שינויים כלל?\"\n\n\"כן,\" אמר הארי נחרצות. \"זה כל הרעיון.\"\n\nדמבלדור הביט בה שוב. \"מינרווה, את יכולה לחשוב על סיבה כלשהי שבגינה זה עשוי להיות מסוכן?\"\n\n\"לא,\" אמרה מינרווה, לאחר שסיימה לבדוק בזיכרונה.\n\n\"כך גם אני,\" אמר המנהל. \"אם כך, בסדר, מכיוון שזה אמור להיות אנלוגי לחלוטין לשינוי צורה רגיל בכל המובנים, ומכיוון שאנחנו לא יכולים לחשוב על שום סיבה שהיא שבגינה זה עשוי להיות מסוכן, אני חושב שזהירות מסדר שני תספיק.\"\n\nמינרווה הופתעה, אבל היא לא התנגדה. דמבלדור היה בכיר ממנה בהרבה בשינוי צורה, והוא ניסה אלפי שינויי צורה חדשים, פשוטו כמשמעו, ומעולם לא בחר בזהירות מסדר נמוך מדי. הוא השתמש בשינוי צורה בקרב ועדיין היה חי. אם המנהל חשב שהסדר השני מספיק, אז הוא מספיק.\n\nהעובדה שהארי עומד להיכשל בוודאות לא הייתה רלוונטית כלל, כמובן.\n\nשניהם החלו להטיל את לחשי ההגנה ורשתות הגילוי. הרשת החשובה ביותר הייתה זו שווידאה ששום חומר שעבר שינוי צורה לא יחדור לאוויר. הארי ייעטף בקליפת כוח נפרדת עם אספקת אוויר משל עצמה רק ליתר ביטחון, רק שרביטו יורשה לעזוב את המגן, והממשק יהיה הדוק. הם היו בגבולות הוֹגווֹרטְס אז הם לא יכלו לתעתק החוצה חומר שהראה סימנים של התלקחות ספונטנית, אבל הם יכולים לשלוח אותו מבעד לחלון בתקרה כמעט באותה המהירות, כל החלונות נפתחו החוצה בדיוק מהסיבה הזו. הארי עצמו יצא דרך חלון אחר עם הסימן הראשון לצרות.\n\nהארי צפה בהם עובדים, פניו מפוחדות מעט.\n\n\"אל דאגה,\" אמרה פרופסור מֶקגונַגל תוך כדי ההסבר, \"כמעט וודאי שלא יהיה בכך צורך, מר פוטר. לו היינו מצפים שמשהו ישתבש לא היינו מרשים לך לנסות. אלו רק אמצעי זהירות רגילים לכל שינוי צורה שאיש לא ניסה מעולם.\"\n\nהארי בלע את רוקו והנהן.\n\nכמה דקות לאחר מכן, הארי נקשר לכיסא בטיחות והניח את שרביטו על כדור מתכת — אחד שהיה, בהתחשב בציונים הנוכחיים שלו, גדול מכדי שיוכל לבצע בו שינוי צורה בפחות משלושים דקות.\n\nכמה דקות לאחר מכן, מינרווה נשענה על הקיר, מרגישה כאילו היא עומדת להתעלף.\n\nבמקום שבו נגע שרביטו של הארי היה טלאי זכוכית קטן.\n\nהארי לא אמר אמרתי לכם, אבל המבט הזחוח על פניו המיוזעות עשה זאת בשבילו.\n\nדמבלדור הטיל לחשי ניתוח על הכדור, מסוקרן יותר ויותר מרגע לרגע. שלושים שנה נמסו מפניו.\n\n\"מרתק,\" אמר דמבלדור. \"זה בדיוק כפי שטען. הוא פשוט שינה צורה לחלק מהמקור מבלי לשנות צורה להכל. אתה אומר שזו אך ורק הגבלה מחשבתית, הארי?\"\n\n\"כן,\" אמר הארי, \"אבל עמוקה, רק לדעת שזו הגבלה מחשבתית לא היה מספיק. הייתי צריך להדחיק את החלק במוח שלי שעשה את השגיאה ולחשוב במקום זאת על המציאות שמתחת שהמדענים גילו.\"\n\n\"מרתק ביותר,\" אמר דמבלדור. \"אני מבין מזה שכדי שקוסם אחר יוכל לעשות זאת, יידרשו חודשים של לימוד אם בכלל הוא יצליח? והאם אוכל לבקש ממך לבצע שינוי צורה חלקי במקורות נוספים?\"\n\n\"כנראה שכן וכמובן,\" אמר הארי.\n\nחצי שעה לאחר מכן, מינרווה הרגישה מבולבלת באותה מידה, אבל רגועה משמעותית ביחס לענייני הבטיחות.\n\nזה באמת היה אותו הדבר, פרט לכך שזה היה בלתי אפשרי מבחינה לוגית.\n\n\"אני מאמינה שזה מספיק, המנהל,\" אמרה מינרווה לבסוף. \"אני חושדת ששינוי צורה חלקי מעייף יותר מהסוג הרגיל.\"\n\n\"פחות ופחות ככל שאני מתאמן,\" אמר הילד המותש והחיוור, קולו לא יציב, \"אבל כן, את צודקת.\"\n\nתהליך הוצאתו של הארי מלחשי המגן ארך דקה נוספת, ואז מינרווה ליוותה אותו אל כיסא נוח בהרבה, ודמבלדור הביא לו גזוז וגלידה.\n\n\"כל הכבוד, מר פוטר!\" אמרה פרופסור מֶקגונַגל, והתכוונה לכך. היא הייתה מתערבת כמעט על כל דבר שהוא לא יצליח.\n\n\"כל הכבוד, בהחלט,\" אמר דמבלדור. \"אפילו אני לא גיליתי תגליות מקוריות בשינוי צורה לפני גיל ארבע־עשרה. מאז ימיה של דורותיאה סנג'ק לא פרחה גאונות שכזו מוקדם כל־כך.\"\n\n\"תודה,\" אמר הארי, נשמע מופתע מעט.\n\n\"עם זאת,\" אמר דמבלדור בהרהור, \"אני חושב שיהיה זה חכם לשמור על המאורע המשמח הזה בסוד, לפחות כרגע. הארי, האם דנת ברעיון שלך עם אדם נוסף לפני שדיברת עם פרופסור מֶקגונַגל?\"\n\nשתיקה.\n\n\"אמממ...\" אמר הארי. \"אני לא רוצה להסגיר אף אחד לאינקוויזיציה, אבל אמרתי לעוד תלמיד אחד —\"\n\nהמילה התפוצצה משפתיה של מֶקגונַגל. \"מה? דיברת על צורה חדשה לגמרי של שינוי צורה עם תלמיד לפני שדיברת עם סמכות מוכרת? יש לך מושג עד כמה זה חסר אחריות?\"\n\n\"אני מצטער,\" אמר הארי, \"לא הבנתי.\"\n\nהילד נראה מבוהל במידה הולמת, ומינרווה הרגישה משהו בתוכה נרגע. לפחות הארי הבין איזה שוטה היה.\n\n\"עליך להשביע את העלמה גרֵיינגֶ'ר לסודיות,\" אמר דמבלדור ברצינות. \"ואל תאמר לאיש אלא אם קיימת סיבה טובה מאוד לכך, ורק לאחר שגם הם נשבעו.\"\n\n\"אה... למה?\" שאל הארי.\n\nמינרווה תהתה גם היא. פעם נוספת המנהל חשב מהר מכדי שתצליח לעקוב.\n\n\"מפני שאתה יכול לעשות משהו שאף אחד לא יאמין שתוכל לעשות,\" אמר דמבלדור. \"משהו בלתי צפוי לחלוטין. זה עשוי להיות היתרון הקריטי שלך, הארי, וחובה עלינו לשמר אותו. בבקשה, בטח בי בנוגע לזה.\"\n\nפרופסור מֶקגונַגל הנהנה, פניה החמורות לא מגלות דבר מהבלבול הפנימי שחשה. \"בבקשה עשה זאת, מר פוטר,\" היא אמרה.\n\n\"בסדר...\" אמר הארי באיטיות.\n\n\"ברגע שנסיים לבחון את החומרים שלך,\" הוסיף דמבלדור, \"תהיה רשאי להתאמן בשינוי צורה חלקי, מתכת לזכוכית וזכוכית למתכת בלבד, עם העלמה גרֵיינגֶ'ר כמשגיחה. כמובן, אם מי מכם יחשוד בתסמין כלשהו של מחלת שינוי צורה, דווחו למורה מיד.\"\n\nרגע לפני שהארי עזב את הסדנה, ידו על ידית הדלת, הילד הסתובב ושאל, \"אם כבר אנחנו פה, האם מישהו מכם הבחין במשהו שונה בקשר לפרופסור סנייפ?\"\n\n\"שונה?\" שאל המנהל.\n\nמינרווה לא נתנה לחיוך האירוני להופיע על פרצופה. כמובן שהילד דאג בקשר ל'מורה המרושע לשיקויים', מכיוון שלא הייתה לו שום דרך לדעת למה ניתן לבטוח בסוורוס. תהיה זו לשון המעטה לומר שיהיה מוזר להסביר להארי שסוורוס עדיין מאוהב באימו.\n\n\"אני מתכוון, האם ההתנהגות שלו השתנתה לאחרונה בצורה כלשהי?\" שאל הארי.\n\n\"לא שראיתי...\" אמר המנהל באיטיות. \"מדוע אתה שואל?\"\n\nהארי הניד בראשו. \"אני לא רוצה להטות את התצפיות שלכם בכך שאומר. רק תפקחו עין, אולי?\"\n\nזה העביר צמרמורת של אי־נוחות במינרווה בצורה ששום האשמה ישירה לא הייתה יכולה לעשות.\n\nהארי קד לשניהם בכבוד, ועזב.",
    "\"אלבוּס,\" אמרה מינרווה אחרי שהילד עזב, \"איך ידעת לקחת את הארי ברצינות? אני הייתי חושבת שהרעיון שלו פשוט בלתי אפשרי!\"\n\nפניו של הקוסם הזקן נעשו חמורות. \"מאותה הסיבה שיש לשמור זאת בסוד, מינרווה. מאותה הסיבה שאמרתי לך לבוא אליי אם הארי יטען דבר כזה. מכיוון שזה כוח שוולדמורט לא מכיר.\"\n\nעברו כמה שניות עד שהמילים שקעו.\n\nואז הרעד הקר עבר בגווה כמו שקרה בכל פעם שנזכרה.\n\nזה החל כראיון עבודה רגיל, סיביל טרלוני הגישה מועמדות למשרת המורה לגילוי עתידות.\n\n\nזה שבכוחו להביס את אדון האופל קרב ובא,\n\nהם שחמקו ממנו כבר שלוש פעמים,\n\nלהם יוולד הוא בשלהי החודש השביעי...\n\nואדון האופל יסמן אותו כשווה לו,\n\nאך ברשותו יעמוד כוח שאדון האופל אינו מכיר...\n\nוהאחד מוכרח להשמיד את רעהו, ולא יוותר ממנו אלא זֵכר,\n\nכי שתי נפשות שונות אלו, לא תוכלנה להתקיים באותו העולם.\n\n\nהמילים הנוראות הללו, שנאמרו בקול המהדהד ההוא, לא נראו מתאימות למשהו כמו שינוי צורה חלקי.\n\n\"אולי לא, אם כך,\" אמר דמבלדור אחרי שמינרווה ניסתה להסביר. \"אני מודה שקיוויתי למשהו שיעזור לנו למצוא את ההורקרוקס של וולדמורט, איפה שלא הוחבא. אבל...\" הקוסם הזקן משך בכתפיו. \"נבואות הן דבר חמקמק, מינרווה, ומוטב שלא להסתכן. הדבר הקטן ביותר עשוי להיות מכריע אם יוותר בלתי צפוי.\"\n\n\"ולמה אתה חושב שהוא התכוון בקשר לסוורוס?\" שאלה מינרווה.\n\n\"לגבי זה אין לי מושג,\" נאנח דמבלדור. \"אלא אם הארי מבצע מהלך כנגד סוורוס, וחשב ששאלה פתוחה עשויה להישקל ברצינות בעוד שהאשמה ישירה תבוטל. ואם זה אכן מה שקרה, הארי הסיק נכונה שלא אחשוב שכך הדבר. הבה נפקח את עינינו, ללא דעות קדומות, כפי שביקש.\"",
    "אחרית דבר, 1:\n\n\"אממ, הרמיוני?\" אמר הארי בקול קטן. \"אני חושב שאני חייב לך התנצלות ממש, ממש, ממש גדולה.\"",
    "אחרית דבר, 2:\n\nעיניה של אליסה קורנפוט היו מזוגגות קמעה בשעה שבהתה במורה לשיקויים מרצה לכיתתה בחומרה, מחזיק פול שעועית קטן בצבע ארד ואומר משהו על שלוליות צורחות של בשר אדם. מאז תחילת השנה היא התקשתה להקשיב בשיעור שיקויים. היא המשיכה לבהות במורה הנורא, הרשע והשמנוני שלהם ולפנטז על ריתוקים מיוחדים. בטח יש משהו ממש לא בסדר איתה אבל היא פשוט לא הצליחה להפסיק לעשות זאת —\n\n\"אוו!\" אמרה אליסה.\n\nסנייפ זרק את את פול השעועית בדיוק אל מצחה של אליסה.\n\n\"העלמה קורנפוט,\" אמר המורה לשיקויים, קולו חד, \"זהו שיקוי עדין ואם אינך מסוגלת להקדיש תשומת לב את תפגעי בחברייך לכיתה, ולא רק בעצמך. גשי אליי לאחר השיעור.\"\n\nארבע המילים האחרונות לא עזרו לה בכלל, אבל היא ניסתה חזק יותר, והצליחה לשרוד את שארית השיעור בלי להתיך אף אחד.\n\nאחרי השיעור, אליסה ניגשה לשולחן המורה. חלק ממנה רצה לעמוד בכניעות עם פנים מבויישות וידיים אחוזות מאחורי גבה בהכאה על חטא, רק ליתר ביטחון, אבל אינסטינקט שקט כלשהו אמר לה שזה רעיון רע. אז במקום זאת היא רק עמדה בפנים נייטרליות, בתנוחה שהייתה הולמת מאוד לגברת צעירה, ואמרה, \"פרופסור?\"\n\n\"העלמה קורנפוט,\" אמר סנייפ מבלי להרים את מבטו מהעבודות שבדק, \"אינני שותף לרגשותייך, אני מתחיל לחוש מוטרד מהמבטים שלך, ומעתה והלאה תרסני את העיניים שלך. האם זה ברור?\"\n\n\"כן,\" אמרה אליסה בציוץ חנוק, וסנייפ שיחרר אותה. היא נסה מהכיתה כשלחייה בוערות כמו לבה מותכת."
  ]
}