{
  "title": "עבודה בקבוצות, חלק ב'",
  "quotes": [
    "אחריוֹת דבר:"
  ],
  "content": [
    "הארי צעד הלוך ושוב בלשכת הגנרל שלו, שהיה מקום נהדר לצעידה הלוך ושוב, אך לא לשום דבר אחר שהוא יכול היה לחשוב עליו.\n\nאיך?\n\nאיך?\n\nהרמיוני לא הייתה אמורה לנצח בקרב הזה! לא בניסיון הראשון שלה, לא כשאיננה אדם אלים מטבעה, להיות מפקדת צבאית מעולה בנוסף על כל השאר זה יותר מדי אפילו בשבילה.\n\nהאם היא קראה על הטקטיקה הזו בספר היסטוריה צבאית? אבל זו לא הייתה רק הטקטיקה האחת הזו, היא מיקמה את כוחותיה בצורה מושלמת כדי לחסום כל אפשרות נסיגה, הכוחות שלה היו מתואמים יותר משלו או משל דראקו... \n\nהאם פרופסור קווירל הפר את הבטחתו שלא לעזור לה? האם הוא נתן לה את היומן של גנרל טקטיקוס או משהו?\n\nהארי החמיץ כאן משהו. משהו בעל חשיבות מכרעת. מוחו הסתובב סחור וסחור במעגלים והוא עדיין לא הצליח להבין את זה.\n\nלבסוף הארי נאנח. הוא לא התקדם עם זה לשום מקום, והוא היה צריך ללמוד את קללת המקדח המנפץ מהרמיוני או ממישהו אחר עד הקרב הבא — פרופסור קווירל הסביר להארי, בקול משועשע אך עם נימה חדה של אזהרה, ש\"ללא חפצי קסם למעט אלה שאתן לכם\" כולל גם טכנולוגיה מוגלגית ולא משנה כמה היא לא קסם. בנוסף, הארי גם היה צריך למצוא דרך להכניע את מר גויל בפעם הבאה...\n\nהקרבות היו שווים הרבה נקודות קווירל אם היית גנרל, והארי היה צריך להתחיל לעבוד אם הוא רצה לזכות במשאלת חג המולד של פרופסור קווירל.",
    "בחדרו הפרטי בסְלִיתְ'רִין, דראקו מאלפוי בהה בחלל, כאילו הקיר שמול שולחן הכתיבה שלו היה הדבר המרתק ביותר בעולם.\n\nאיך?\n\nאיך?\n\nבדיעבד היה זה רעיון ברור ביחס למזימה ערמומית, אבל גרֵיינגֶ'ר לא אמורה להיות ערמומית! היא הייתה יותר מדי הַפְלְפַּאפית מכדי להטיל את קללת המלקה השומרית! האם פרופסור קווירל ייעץ לה למרות הבטחתו, או ש...\n\nואז דראקו עשה לבסוף את מה שהיה צריך לעשות הרבה קודם לכן.\n\nמה שהוא היה צריך לעשות לאחר הפעם הראשונה שפגש את גרֵיינגֶ'ר.\n\nמה שהארי פוטר אמר לו לעשות, אימן אותו לעשות, ועם זאת הארי הזהיר את דראקו שייקח זמן לגרום למוח שלו להבין שהשיטות מיושמות על החיים האמיתיים, ודראקו לא הבין זאת עד עכשיו. הוא היה יכול להימנע מכל אחת מהטעויות שלו לו רק היה מיישם את הדברים שהארי כבר אמר לו —\n\nדראקו אמר בקול רם, \"אני שם לב שאני מבולבל.\"\n\nהכוח שלך כרציונליסט הוא היכולת שלך להיות מבולבל יותר מבדיה מאשר ממציאות...\n\nדראקו היה מבולבל.\n\nלפיכך, משהו שהאמין בו היה בדיה.\n\nגרֵיינגֶ'ר לא הייתה אמורה להיות מסוגלת לעשות את כל זה.\n\nלפיכך, היא כנראה לא הייתה מסוגלת.\n\nאני מבטיח שלא אעזור לגנרל גרֵיינגֶ'ר בשום צורה שלא תדעו עליה.\n\nעם הבנה פתאומית ומזועזעת, דראקו העיף דפים הצידה, מחפש בבלגן שעל שולחנו, עד שהוא מצא את זה.\n\nושם זה היה.\n\nממש ברשימת האנשים והציוד שהוקצו לכל אחד משלושת הצבאות.\n\nלעזאזל עם פרופסור קווירל!\n\nדראקו קרא את זה אז ועדיין לא הבין את זה.",
    "אור השמש של אחר־הצהריים נשפך ללשכתה של עוצבת אור־שמש, מאיר את גנרל גרֵיינגֶ'ר בכיסאה כאילו בהקה בהילה מוזהבת.\n\n\"כמה זמן לדעתך ייקח למאלפוי להבין את זה?\" שאלה גנרל גרֵיינגֶ'ר.\n\n\"לא הרבה,\" אמר קולונל בלייז זאבּיני. \"אולי הוא כבר הבין. כמה זמן ייקח לפוטר להבין את זה?\"\n\n\"נצח,\" אמרה גנרל גרֵיינגֶ'ר, \"אלא אם מאלפוי יאמר לו, או שאחד מהחיילים שלו יבין. הארי פוטר פשוט לא חושב בצורה כזו.\"\n\n\"באמת?\" שאל קפטן ארני מקמילן, מרים את מבטו מאחד מהשולחנות הפינתיים בזמן שקפטן רון וויזלי קורע אותו בשחמט (הם החזירו את כל הכיסאות אחרי שמאלפוי עזב, כמובן). \"זאת אומרת, זה נראה לי די ברור. מי ינסה לחשוב על כל הרעיונות רק בעצמו?\"\n\n\"הארי,\" אמרה הרמיוני, בדיוק באותו הזמן שזאבּיני אמר, \"מאלפוי.\"\n\n\"מאלפוי חושב שהוא הרבה יותר טוב מכולם,\" אמר זאבּיני.\n\n\"והארי... לא ממש רואה אנשים אחרים בצורה כזו,\" אמרה הרמיוני.\n\nזה היה די עצוב, למעשה. הארי גדל מאוד, מאוד לבד. זה לא שהוא חשב במילים שרק לגאונים יש זכות קיום. פשוט לא היה עולה בדעתו שלמישהו בצבא של הרמיוני מלבד הרמיוני עשויים להיות רעיונות טובים.\n\n\"בכל מקרה,\" אמרה הרמיוני. \"קפטנים וויזלי וגולדשטיין, תורכם לחשוב על רעיונות אסטרטגיים לקרב הבא שלנו. הקפטנים מקמילן וסוזן — סליחה, אני מתכוונת מקמילן ובונז — תנסו לחשוב על טקטיקות שנוכל להשתמש בהן, וכמו כן על אימונים כלשהם שאתם חושבים שכדאי שננסה. אה, וכל הכבוד על שיר הצעידה שלך, קפטן גולדשטיין, אני חושבת שזה היה יתרון גדול לרוח הלחימה.\"\n\n\"מה את תעשי?\" שאלה סוזן. \"וקולונל זאבּיני?\"\n\nהרמיוני קמה והתמתחה. \"אני אנסה לחשוב מה הארי פוטר חושב וקולונל זאבּיני ינסה לגלות מה דראקו מאלפוי עשוי לעשות ושנינו נצטרף אליכם אחרי שנחשוב על משהו. אני הולכת לטייל בזמן שאני חושבת. זאבּיני, רוצה לבוא?\"\n\n\"כן, גנרל,\" אמר זאבּיני בנוקשות.\n\nזו לא הייתה אמורה להיות פקודה. הרמיוני נאנחה לעצמה קלות. ייקח זמן להתרגל לזה, ואפילו שהרעיון הראשון של זאבּיני בהחלט עבד, היא לא הייתה בטוחה לגמרי ש\"תערובת תמריצים חיוביים ושליליים\", כפי שניסח זאת פרופסור קווירל, תספיק כדי לשמור את הסְלִיתְ'רִין בצד שלה עד דצמבר, כשבגידות יותרו לראשונה...\n\nבנוסף, עדיין לא היה לה שום מושג מה תעשה עם משאלת חג המולד של פרופסור קווירל. אולי היא פשוט תשאל את מנדי אם היא רוצה משהו כשיגיע הזמן."
  ]
}