{
  "title": "בעיות תיאום, חלק א'",
  "quotes": [
    "אני פשוט מדקלם לעצמי, שוב ושוב, עד שאני יכול להירדם: הכול מסתכם בג'יי. קיי. רולינג.",
    "הגירסה של תורת ההחלטות שמופיעה בפרק זה איננה הגירסה הדומיננטית באקדמיה. היא מבוססת על משהו שנקרא \"תיאוריית ההחלטות העל זמנית\" אשר מפותחת כעת ע\"י (בין השאר) גארי דרשר, וואי דאי, ולדימיר נסוב, ו... (משתעל קלות) על ידי."
  ],
  "content": [
    "החלק המפחיד היה כמה מהר יצא כל העניין משליטה.\n\n\"אלבוּס,\" אמרה מינרווה, לא מנסה אפילו להסתיר את הדאגה בקולה כששניהם נכנסו לאולם הגדול, \"חייבים לעשות משהו.\"\n\nהאווירה בהוֹגווֹרטְס לפני חג המולד הייתה בדרך כלל עליזה וחגיגית. האולם הגדול כבר קושט בירוק ואדום לזכר סְלִיתְ'רִין וגְרִיפִינְדוֹר אשר חתונתם בחג המולד הפכה לסמל של ידידות העולה על בתים או נאמנויות, מסורת עתיקה כמעט כמו הוֹגווֹרטְס עצמו שאפילו התפשטה לארצות מוגלגיות.\n\nעכשיו התלמידים האוכלים ארוחת הערב שלחו מבטים חוששים מאחורי גבם, או נעצו מבטים זועמים בשולחנות האחרים, ובשולחנות אחדים התווכחו בלהט. ניתן היה לתאר את האווירה כמתוחה אולי, אבל המשפט שעבר במחשבתה של מינרווה היה דרגת זהירות מסדר חמישי.\n\nקח בית־ספר המחולק לארבעה בתים...\n\nבכל שנה, הוסף שלושה צבאות שלוחמים זה בזה.\n\nוהחלוקה לדרקון, אור־שמש וכאוס התפשטה מעבר לתלמידי השנה הראשונה. הם הפכו להיות הצבאות של אלה שלא היה להם צבא משלהם. תלמידים לבשו סרטי זרוע עם סמל של אש או סמיילי או יד מורמת, והטילו קללות אחד על השני במסדרונות. כל שלושת הגנרלים מהשנה הראשונה אמרו להם להפסיק — אפילו דראקו מאלפוי הקשיב לה והנהן ברצינות — אבל הלכאורה מעריצים שלהם לא הקשיבו להם.\n\nדמבלדור הביט בשולחנות במבט מרוחק. \"בכל עיר,\" ציטט הקוסם הזקן בשקט, \"האוכלוסייה חולקה מזה זמן רב לפלגים הכחולים והירוקים... והם נלחמים ביריביהם ללא ידיעה לשם מה הם מסכנים את עצמם... כך פושטת בהם העוינות חסרת הסיבה כלפי בני עמם, ובשום זמן אינה פוסקת או נעלמת, שכן היא אינה משאירה מקום לקשרי נישואין או חברות, וזהו המקרה אפילו אם אלו אשר שונים ביחסם לצבעים הם אחים או בני משפחה. אני, מצידי, איני יכול לקרוא לדבר זה בשם אחר חוץ ממחלת נפש...\"\n\n\"אני מצטערת,\" אמרה מינרווה, \"אני לא —\"\n\n\"פרוקופיוס,\" אמר דמבלדור. \"הם לקחו את מירוצי המרכבות שלהם מאד ברצינות, באימפריה הרומית. כן, מינרווה, אני מסכים שחייבים לעשות משהו.\"\n\n\"בהקדם,\" אמרה מינרווה בקול אפילו יותר נמוך. \"אלבוּס, אני חושבת שזה חייב להיעשות לפני שבת.\"\n\nביום ראשון, רוב התלמידים יעזבו את הוֹגווֹרטְס לבלות את החגים עם משפחותיהם. שבת הייתה מועד הקרב האחרון של שלושת הצבאות אשר יכריע את גורל משאלת חג המולד המקוללת של פרופסור קווירל.\n\nדמבלדור הביט לעברה, בוחן אותה ברצינות. \"את חוששת שיהיה פיצוץ, ומישהו יפגע.\"\n\nמינרווה הנהנה.\n\n\"ואז פרופסור קווירל יואשם בזה.\"\n\nמינרווה הנהנה שוב בהבעה מתוחה. היא כבר מזמן השכילה להבין את הדרכים בהם פרופסורים להגנה מפני כוחות האופל פוטרו. \"אלבוּס,\" אמרה מינרווה, \"אנחנו לא יכולים לאבד את פרופסור קווירל עכשיו, אסור לנו! אם הוא ישרוד את ינואר, תלמידי השנה החמישית שלנו יעברו את מבחני הבגרות שלהם; אם הוא יישאר עד מרץ, תלמידי השנה השביעית יעברו את הכשיפומטרי; הוא מתקן שנים של הזנחה תוך חודשים, דור שלם יגדל כשהוא מסוגל להגן על עצמו על אף קללת אדון האופל — אתה חייב לעצור את הקרב, אלבוּס! אסור את קיום הצבאות עכשיו!\"\n\n\"אני לא בטוח שהפרופסור להתגוננות יקבל את זה יפה,\" אמר דמבלדור, מביט לעבר השולחן הראשי בו קווירל רייר לתוך המרק שלו. \"הוא נראה מאד קשור לצבאות שלו, על אף שבזמן שהסכמתי חשבתי שיהיו ארבעה בכל שנה.\" הקוסם הזקן נאנח. \"איש פיקח, כנראה שבעל כוונות טובות, אבל אולי לא פיקח מספיק, אני חושש. ולאסור על קיומם של הצבאות גם עשוי לגרום לפיצוץ.\"\n\n\"אבל אם כך, אלבוּס, מה תעשה?\"\n\nהקוסם הזקן זיכה אותה בחיוך קליל. \"ובכן, אני אזמום מזימה, כמובן. זוהי האופנה החדשה בהוֹגווֹרטְס.\"\n\nואז הם הגיעו קרוב מדי לשולחן הראשי מכדי שמינרווה תוכל להגיד משהו נוסף.",
    "החלק המפחיד היה כמה מהר יצא כל העניין משליטה.\n\nהקרב הראשון בדצמבר היה... מבולגן, או כך דראקו שמע.\n\nהקרב השני היה מופרע.\n\nוהבא יהיה גרוע יותר, אלא אם שלושתם ביחד יצליחו בניסיונם האחרון הנואש לעצור את זה.\n\n\"פרופסור קווירל, זה טירוף,\" אמר דראקו בבוטות. \"זה כבר לא סְלִיתְ'רִין, זה פשוט...\" דראקו מצא את עצמו חסר מילים. הוא הניף את ידיו באוויר בחוסר אונים. \"אתה כבר לא יכול לבצע מזימות אמיתיות עם כל מה שהולך כאן. בקרב האחרון, אחד מהחיילים שלי זייף התאבדות. ישנם הַפְלְפַּאפים שמנסים לתכנן מזימות, והם חושבים שהם מסוגלים, אבל הם לא. דברים קורים באקראיות עכשיו, זה כבר לא קשור בכלל למי יותר חכם או איזה צבא נלחם יותר טוב, זה...\" הוא אפילו לא היה יכול לתאר את זה.\n\n\"אני מסכימה עם מר מאלפוי,\" אמרה גרֵיינגֶ'ר בטון של מי שמעולם לא ציפתה לשמוע את עצמה אומרת את המילים האלה. \"להתיר בגידות לא עובד, פרופסור קווירל.\"\n\nדראקו ניסה לאסור על כולם בצבא שלו לתכנן מזימות חוץ ממנו, וזה פשוט הפך את כל המזימות לחשאיות, כי אף אחד לא רצה להישאר מחוץ למשחק בזמן שכל החיילים בצבאות האחרים זכו לתכנן מזימות. אחרי ההפסד הצורב בקרב הראשון, הוא ויתר וביטל את האיסור בסוף, אבל בשלב הזה החיילים שלו כבר התחילו לפעול בהתאם לתכניות האישיות שלהם, ללא שום ארגון מרכזי.\n\nאחרי שסיפרו לו את כל התכניות, או מה שהחיילים שלו טענו שהיו התכניות שלהם, דראקו ניסה לפתח תכנית לניצחון בקרב האחרון. התכנית דרשה שהרבה יותר משלושה דברים יקרו כנדרש, ודראקו השתמש באינסנדיו על הנייר ואוורטו כדי להעלים את האפר, כי אם אבא היה רואה את זה, הוא היה מנשל אותו מהירושה.\n\nעפעפיו של פרופסור קווירל היו סגורים למחצה, הסנטר שלו נשען על ידיו כשהוא נשען קדימה על השולחן שלו. \"ואתה, מר פוטר?\" שאל הפרופסור להגנה. \"האם גם אתה מסכים לבקשה?\"\n\n\"כל מה שאנחנו צריכים לעשות זה לירות בפראנץ פרדיננד ונוכל להתחיל מלחמת העולם הראשונה,\" אמר הארי. \"זה הגיע לכאוס מוחלט. אני לגמרי בעד.\"\n\n\"הארי!\" אמר דראקו בתדהמה מוחלטת.\n\nהוא אפילו לא שם לב עד רגע לאחר מכן שהוא אמר את זה בדיוק באותה זמן ובדיוק באותו טון מתרעם כמו גרֵיינגֶ'ר.\n\nגרֵיינגֶ'ר שלחה אליו מבט מופתע, ודראקו שמר על הבעת פנים נייטרלית בקפידה. אופס.\n\n\"כן!\" אמר הארי. \"אני בוגד בכם! בשניכם! שוב! הא הא!\"\n\nפרופסור קווירל חייך קלות, למרות שעיניו היו עדיין סגורות למחצה. \"ולמה, מר פוטר?\"\n\n\"כי אני חושב שאני יכול להתמודד עם כאוס יותר טוב מהעלמה גרֵיינגֶ'ר או ממר מאלפוי,\" אמר הבוגד. \"המלחמה שלנו היא משחק סכום אפס, וזה לא משנה אם זה קל או קשה מבחינה מוחלטת, אלא רק מי מצליח יותר או פחות.\"\n\nהארי פוטר למד הרבה יותר מדי מהר.\n\nעיניו של פרופסור קווירל נעו מתחת לעפעפיו לעבר דראקו, ואז לעבר גרֵיינגֶ'ר. \"למען האמת, מר מאלפוי, העלמה גרֵיינגֶ'ר, פשוט לא הייתי יכול לחיות עם עצמי אם הייתי עוצר את הקטסטרופה המופלאה הזאת לפני שיאה. אחד מהחיילים שלכם הפך לסוכן מרובע.\"\n\n\"מרובע?\" אמרה גרֵיינגֶ'ר. \"אבל יש רק שלושה צדדים במלחמה!\"\n\n\"כן,\" אמר פרופסור קווירל, \"היית חושבת כך, לא פלא. אני לא בטוח שאי־פעם בהיסטוריה היה סוכן מרובע, או איזה שהוא צבא עם אחוז כה גבוה של בוגדים אמיתיים ומזויפים. אנחנו מגלים עולמות חדשים, העלמה גרֵיינגֶ'ר, ואיננו יכולים לוותר עכשיו.\"\n\nדראקו עזב את משרדו של הפרופסור להגנה בשיניים חורקות, וגרֵיינגֶ'ר נראתה אפילו יותר עצבנית לידו.\n\n\"אני לא מאמינה שעשית את זה, הארי!\" אמרה גרֵיינגֶ'ר.\n\n\"מצטער,\" אמר הארי, לא נשמע מצטער כלל, חיוך מרושע על פניו. \"תזכרי, הרמיוני, זה רק משחק, ולמה שרק לגנרלים כמונו יהיה מותר לרקום מזימות? וחוץ מזה, מה שניכם תעשו בעניין? תחברו יחד נגדי?\"\n\nדראקו החליף מבטים עם גרֵיינגֶ'ר, מודע לכך שהפנים שלו היו מתוחות כמו שלה. הארי הסתמך, באופן גלוי ומתגרה יותר ויותר, על הסירוב של דראקו לשתף פעולה עם הילדה הבוצדמית. וממש התחיל להימאס על דראקו האופן שבו הארי השתמש בזה נגדו. אם זה ימשיך ככה הוא ישלב כוחות עם גרֵיינגֶ'ר רק כדי לכסח את הארי פוטר, ואז נראה כמה הבן־בוצדמית יאהב את זה.",
    "החלק המפחיד היה כמה מהר יצא כל העניין משליטה.\n\nהרמיוני הסתכלה על הקלף שזאבּיני נתן לה, מרגישה חסרת אונים לחלוטין.\n\nהיו שמות, וקווים המחברים את השמות לשמות אחרים, וחלק מהקווים היו בצבעים אחרים ו...\n\n\"תגיד לי,\" אמרה גנרל גרֵיינגֶ'ר, \"יש מישהו בצבא שלי שהוא לא מרגל?\"\n\nהם לא היו במשרד, אלא בכיתה אחרת, נטושה, והם היו לבד; בגלל שקולונל זאבּיני אמר, שעכשיו זה כמעט וודאִי שאחד הקפטנים שלה בוגד. ככל הנראה קפטן גולדשטיין, אם כי זאבּיני לא ידע בוודאות.\n\nהשאלה שלה העלתה חיוך אירוני על פניו של הסְלִיתְ'רִין הצעיר. בלייז זאבּיני תמיד בא בגישה מזלזלת כלפיה, אך לא ביטא זאת בצורה גלויה. בטח לא באותה הרמה כמו הזלזול שהפגין כלפי דראקו מאלפוי, או הטינה שפיתח כלפי הארי פוטר. היא חששה בהתחלה שזאבּיני בוגד בה, אבל הוא נראה נואש להוכיח שהגנרלים האחרים לא היו יותר טובים ממנו. והרמיוני חשבה שבעוד שזאבּיני כנראה היה מוכר אותה בשמחה לכל אחד אחר, הוא לעולם לא ייתן למאלפוי או להארי לנצח.\n\n\"רוב החיילים שלך עדיין נאמנים לך, אני די בטוח,\" אמר זאבּיני. \"פשוט אף אחד לא רוצה להפסיד את כל הכיף.\" המבט מלא הבוז שעל פני הסְלִיתְ'רִין הראה בבירור מה הוא חשב על אנשים שלא לקחו תכנון מזימות ברצינות. \"אז הם חושבים שהם יכולים להיות סוכנים כפולים ובסוד לעבוד גם בשבילנו בזמן שהם מעמידים פנים שהם בוגדים בנו.\"\n\n\"וזה גם נכון לכל מי שבצבאות האחרים שאומר שהוא רוצה להיות מרגל שלנו.\" אמרה הרמיוני בזהירות.\n\nהסְלִיתְ'רִין הצעיר משך בכתפיו. \"אני חושב שעשיתי עבודה טובה בלברר מי באמת רוצה לבגוד במאלפוי, אני לא בטוח שמישהו באמת רוצה לבגוד בפוטר לטובתך, אבל נוט בוודאות יבגוד בפוטר לטובת מאלפוי ומכיוון ששלחתי את אנטוויסל אליו כביכול מטעם מאלפוי ואנטוויסל בעצם מדווחת לנו, זה כמעט טוב כמו —\"\n\nהרמיוני סגרה את עיניה לרגע. \"אנחנו הולכים להפסיד, נכון?\"\n\n\"תראי,\" אמר זאבּיני בסבלנות, \"את מובילה כרגע בנקודות קווירל. אנחנו צריכים לא להפסיד את הקרב הזה לגמרי ויהיו לך מספיק נקודות קווירל לזכות במשאלת חג המולד.\"\n\nפרופסור קווירל הכריז שהקרב האחרון יפעל בשיטת ניקוד רשמית, דבר שהתבקש לעשות בכדי למנוע וויכוחים לאחר הקרב. כל פעם שאתה יורה במישהו, הגנרל של הצבא שלך יקבל שתי נקודות קווירל, ופעמון יצלצל ברחבי שטח הקרב (הם עדיין לא ידעו איפה יילחמו, אם כי הרמיוני קיוותה שזה שוב יהיה ביער, שבו אור־שמש הצליחו בעבר היטב) וגובה הצליל יספר איזה צבא זכה בנקודות. ואם מישהו יזייף שפגעו בו, הפעמון יצלצל בכל זאת, ואחר־כך הפעמון יצלצל פעמיים, לאחר זמן לא מוגדר, בכדי לציין את ביטול הניקוד. ואם תכריז שם של צבא, תצעק \"למען אור־שמש!\" או \"למען כאוס!\" או \"למען דרקון!\", זה ישנה את השייכות שלך לאותו הצבא... \n\nאפילו הרמיוני יכלה לראות את הפגם באוסף החוקים הזה. אבל פרופסור קווירל הוסיף והכריז שאם במקור שויכת לאור־שמש, איש לא יוכל לירות בך בשם אור־שמש — למעשה, ניתן יהיה לירות בך בשם אור־שמש, אך אור־שמש יאבדו נקודת קווירל אחת, שתסומן בצלצול משולש. דבר זה ימנע ממך לירות בחיילים שלך להשגת נקודות, ויפעל נגד התאבדות לפני מגע עם האויב, אבל עדיין תוכל לירות במרגלים אם תהיה חייב.\n\nנכון לעכשיו, להרמיוני היו מאתיים ארבעים וארבע נקודות קווירל, למאלפוי היו מאתיים ותשע־עשרה, ולהארי היו מאתיים עשרים ואחת. והיו עשרים וארבעה חיילים בכל צבא.\n\n\"אז אנחנו נלחמים בזהירות,\" אמרה הרמיוני, \"ופשוט מנסים לא להפסיד ביותר מדי.\"\n\n\"לא,\" אמר זאבּיני. פני הסְלִיתְ'רִין הצעיר היו רציניות עכשיו. \"הבעיה היא שגם מאלפוי ופוטר יודעים שהדרך היחידה שלהם לנצח היא לשלב כוחות ולרסק אותנו, ואז להילחם ביניהם. אז הנה מה שאני מציע שנעשה —\"\n\nהרמיוני עזבה את הכיתה מבולבלת. התכנית של זאבּיני לא הייתה התכנית המובנת מאליה. היא הייתה מוזרה ומורכבת ומסובכת ומסוג התכניות שהיא ציפתה שהארי ימציא, לא זאבּיני. זה הרגיש לה לא נכון שהיא בכלל יכולה להבין תכנית כזו. המצנפת הייתה ממיינת אותה לסְלִיתְ'רִין, אילו זה היה נראה שהיא יכולה להבין תכניות כאלה...",
    "החלק האדיר היה כמה מהר הוא הצליח להגביר את הכאוס מהרגע שהוא התחיל לעשות את זה בכוונה.\n\nהארי ישב במשרד שלו. הוא קיבל את הסמכות להזמין רהיטים מגמדוני הבית, אז הוא הזמין כס מלכות ווילונות בצבעי שחור ארגמן. אור אדום כדם, משולב בצללים, נשפך על הרצפה.\n\nמשהו בהארי הרגיש כאילו הוא סוף סוף הגיע הביתה.\n\nלפניו עמדו ארבעת סגני הכאוס, המשרתים הכי אמינים שלו, ואחד מהם היה בוגד.\n\nככה. ככה החיים צריכים להיות.\n\n\"התאספנו,\" אמר הארי.\n\n\"תנו לכאוס לשלוט,\" קראו ארבעת הסגנים במקהלה.\n\n\"הרחפת שלי מלאה בצלופחים,\" אמר הארי.\n\n\"אני לא אקנה את התקליט הזה, הוא שרוט,\" אמרו במקהלה ארבעת סגניו.\n\n\"מַסִים הָיוּ הַסְמַרְלַחִים.\"\n\n\"וְחֶזְרוֹנִי צִרְלֵל!\"\n\nבזאת הסתיים טקס הפתיחה.\n\n\"איך מתקדם הבלבול?\" שאל הארי בלחישה יבשה כמו הקיסר פלפטין.\n\n\"מתקדם היטב, גנרל כאוס,\" אמר נוויל בטון בו השתמש לנושאים צבאיים, טון כה עמוק שהילד נאלץ לעצור ולהשתעל לעתים קרובות. סגן הכאוס היה לבוש למשעי בגלימות בית־ספר שחורות, בעלות שוליים צהובים של בית הַפְלְפַּאף, ושערו היה מחולק ומסורק במראה הרגיל המתאים לילד רציני. הארי חיבב את חוסר ההתאמה שבכך יותר מאשר כל הגלימות שניסו. \"הלגיונרים שלנו התחילו חמש מזימות חדשות מאז אתמול בערב.\"\n\nהארי חייך ברשעות. \"האם יש סיכוי שאחת מהן תעבוד?\"\n\n\"אני לא חושב,\" אמר נוויל מכאוס. \"הנה הדו\"ח.\"\n\n\"מצוין,\" אמר הארי, וצחק צחוק מקפיא בלוקחו את הקלף מידי נוויל, מנסה כמיטב יכולתו להישמע כאילו הוא נחנק מאבק. זה העלה את סך המזימות לשישים.\n\nדראקו מוזמן לנסות להתמודד עם זה. הוא מוזמן לנסות.\n\nובאשר לבלייז זאבּיני...\n\nהארי צחק שוב, והפעם הוא אפילו לא היה צריך להתאמץ להישמע מרושע. הוא ממש היה צריך לשאול קניזל מחמד ממישהו לטובת ישיבות הצוות האלו, כדי שיהיה לו חתול ללטף בזמן שהוא עושה את זה.\n\n\"האם הלגיון יכול להפסיק לתכנן מזימות עכשיו?\" שאל פיניגן מכאוס. \"אני מתכוון, אין לנו מספיק מהן?\"\n\n\"לא,\" אמר הארי בפשטות, \"לעולם לא יהיו לנו מספיק מזימות.\"\n\nפרופסור קווירל אמר את זה בצורה מושלמת. הם מתחו את הגבולות רחוק יותר, אולי יותר מכמה שהם הם נמתחו אי־פעם; והארי לא יכול היה לחיות עם עצמו אם הוא היה מפסיק עכשיו.\n\nדפיקה נשמעה על דלת.\n\n\"זה בוודאי גנרל דרקון,\" אמר הארי, מחייך ברשעות נבואית. \"הוא מגיע בדיוק כפי שצפיתי. הכניסו אותו פנימה וצאו החוצה.\"\n\nוארבעת הסגנים דשדשו החוצה, שולחים מבטים אפלים כלפי דראקו כשגנרל האויב נכנס למאורה הסודית של הארי.\n\nאם לא ירשו לו לעשות את זה כשהוא יהיה גדול, הארי פשוט הולך להישאר בן אחת־עשרה לנצח.",
    "השמש טפטפה דרך הווילונות האדומים, שולחת קרניים בצבע דם לרקד על הרצפה שמאחורי כסאו המרופד והגדול־על־מידותיו של הארי, שנצץ בזהב וכסף, לו הארי התעקש לקרוא כס־מלכות.\n\n(דראקו התחיל להרגיש הרבה יותר משוכנע שהוא עושה את הדבר הנכון בהחלטתו להפיל את הארי לפני שהוא יוכל להשתלט על העולם. דראקו לא יכול לדמיין אפילו איך זה יהיה לחיות תחת שלטונו.)\n\n\"ערב טוב, גנרל דרקון,\" אמר הארי פוטר בלחישה צוננת. \"הגעת בדיוק כפי שצפיתי.\"\n\nזה לא היה מפתיע, בהתחשב בכך שדראקו והארי תיאמו את זמן הפגישה מראש.\n\nוזה גם לא היה ערב, אבל דראקו כבר ידע שאין טעם להגיד משהו.\n\n\"גנרל פוטר,\" אמר דראקו, באופן המכובד ביותר שהצליח, \"אתה יודע ששני הצבאות שלנו צריכים לעבוד יחד כדי שאחד מאיתנו יוכל לנצח ולזכות במשאלה של קווירל, נכון?\"\n\n\"מוסססכם,\" לחשש הארי, כאילו חשב שהוא לחשנן או משהו. \"אנחנו חייבים לשתף פעולה כדי להשמיד את אור־שמש, ורק אז להילחם בינינו. אבל אם אחד מאיתנו יבגוד בשני מוקדם יותר, הבוגד יזכה ביתרון בקרב שלאחר מכן. והגנרלית של אור־שמש, שיודעת את זה, תנסה לגרום לכל אחד מאיתנו לחשוב שהשני בגד בו. ואני ואתה, שיודעים את זה, נתפתה לבגוד אחד בשני ולהעמיד פנים שזו תחבולה של גרֵיינגֶ'ר, וגרֵיינגֶ'ר יודעת את זה, גם כן.\"\n\nדראקו הנהן, עד כאן הכל היה מובן מאליו. \"ו... שנינו רוצים רק לנצח, ואין אף אחד אחר שיעניש אותנו אם אחד מאיתנו יבגוד...\"\n\n\"בדיוק,\" אמר הארי פוטר, פניו הופכות לרציניות. \"אנחנו ניצבים בפני מקרה אמיתי של דילמת האסיר.\"\n\nדילמת האסיר, לפי הדרכתו של הארי אמרה כך: שני אסירים נאסרו בתאים נפרדים. יש ראיה כנגד כל אחד מהאסירים, אבל רק ראיה חלקית, מספיק לעונש של שנתיים מאסר לכל אחד. כל אסיר יכול להחליט האם לבגוד — להעיד נגד השני במשפט; זה יוריד מעונשו שנה אחת, אך יוסיף שנתיים לעונשו של השני. או כל אסיר יכול להחליט לשתף פעולה — לשמור על שתיקה. כך שאם שני האסירים יבגדו ויעידו אחד על השני, שניהם ירצו שלוש שנים בכלא; אם שניהם ישתפו פעולה וישתקו, שניהם ירצו שנתיים בכלא; אבל אם אחד יבגוד והשני ישתף פעולה וישמור על שתיקה, הבוגד ירצה רק שנה אחת, ומשתף הפעולה ירצה ארבע שנים.\n\nושני האסירים חייבים להחליט מבלי לדעת מה בחר השני, ואיש מהם לא יכול לשנות את החלטתו לאחר מכן.\n\nדראקו ציין שאם שני האסירים היו אוכלי־מוות במלחמת הקוסמים, אדון האופל היה הורג כל בוגד.\n\nהארי הנהן ואמר שזו הייתה דרך אחת לפתור את דילמת האסיר — ולמעשה שני אוכלי־המוות היו רוצים שיהיה אדון אופל בדיוק מסיבה זו.\n\n(דראקו ביקש מהארי לעצור ולתת לו לחשוב כמה דקות לפני שהם ממשיכים. זה הסביר בצורה טובה הרבה על למה אביו והחברים שלו הסכימו לשרת תחת אדון אופל שלעתים קרובות היה לא נחמד כלפיהם...)\n\nלמעשה, אמר הארי, זו הייתה פחות או יותר הסיבה שאנשים הקימו לעצמם ממשלות — אתה אולי תוכל להרוויח אם תגנוב ממישהו אחר, בדיוק כמו שכל אסיר יכול להרוויח מבגידה בדילמת האסיר, אבל אם כולם יחשבו כך, יהיה במדינה תוהו ובוהו ולכולם יהיה רע יותר, כמו במקרה שבו שני האסירים בוגדים. אז אנשים נותנים לממשלות לשלוט בהם, בדיוק כפי שאוכלי־המוות נתנו לאדון האופל לשלוט בהם.\n\n(דראקו ביקש מהארי לעצור שוב. דראקו תמיד לקח כמובן מאליו שקוסמים שאפתנים תפסו את ההנהגה כי הם רצו לשלוט, והאנשים נתנו לעצמם להישלט כי הם היו הַפְלְפַּאפים קטנים ומפוחדים. וזה, במחשבה שניה, עדיין נראה נכון. אבל נקודת מבטו של הארי הייתה מרתקת, אפילו אם הייתה שגויה.)\n\nאבל, הארי המשיך לאחר מכן, הפחד מעונש בידי צד שלישי לא הייתה הסיבה היחידה לשיתוף פעולה בדילמת האסיר.\n\nנניח, אמר הארי, שאתה משחק את המשחק מול עותק זהה של עצמך הנוצר באופן קסום.\n\nדראקו אמר שאם היו שני דראקו־אים, כמובן שאף אחד מהם לא היה רוצה שיקרה משהו רע לשני, שלא לדבר על כך שאף מאלפוי לא היה נותן לשמו להיקשר בבגידה.\n\nהארי הנהן שוב, ואמר שזה היה פתרון אחר לדילמת האסיר — אנשים עשויים לשתף פעולה כי אכפת להם אחד מהשני, או כי יש להם כבוד עצמי, או רצון לשמר את המוניטין שלהם. אכן, הארי אמר, זה די קשה לבנות מקרה אמיתי של דילמת האסיר — בחיים האמיתיים, כי אנשים בדרך כלל דואגים אחד לשני, או לכבוד או המוניטין שלהם, או מעונש מאדון אופל או משהו מלבד עונשי המאסר. אבל נניח שהעותק היה של מישהו אנוכי לחלוטין —\n\n(פנסי פרקינסון הייתה הדוגמא בה הם השתמשו)\n\n— אז לכל פנסי אכפת רק מה קורה לה ולא לפנסי האחרת.\n\nבהינתן שזה כל מה שעניין את פנסי... ושלא היה אדון אופל... ושלפנסי לא היה אכפת מהמוניטין שלה... ושלפנסי לא היה כבוד עצמי או שהיא לא הרגישה מחויבות לאסירה השנייה... אז הדבר הרציונלי מצד פנסי יהיה לשתף פעולה או לבגוד?\n\nחלק מהאנשים, אמר הארי, טענו שהמעשה הרציונלי לנקוט בו מצידה של פנסי הוא לבגוד בעותק שלה, אבל הארי, וגם מישהו בשם דאגלס הופשטטר, חשבו שהאנשים האלה טועים. הסיבה היא, הארי אמר, שאם פנסי תבגוד — לא באקראיות, אלא ממה שנראה לה כסיבות רציונליות — אז הפנסי השנייה תחשוב בדיוק באותה צורה. שני עותקים זהים לא יכולים להחליט דברים שונים. אז פנסי צריכה לבחור בין עולם שבו שתי הפנסיות משתפות פעולה, לבין עולם שבו שתי הפנסיות בוגדות, והתוצאה שבה שתיהן משתפות פעולה עדיפה לה. ואם הארי היה חושב שאנשים 'רציונליים' בוגדים בדילמת האסיר, אז הוא לא היה עושה דבר כדי להפיץ את בשורת ה'רציונליות' הזו, כי מדינה או קונספירציה מלאה באנשים 'רציונליים' שכאלה תידרדר לכאוס. לאויבים שלך אתה תספר על ה'רציונליות'.\n\nהכל נשמע הגיוני בזמן ששמע זאת, אבל עכשיו דראקו שם לב ש...\n\n\"אתה אמרת,\" אמר דראקו, \"שהפתרון הרציונלי לדילמת האסיר הוא לשתף פעולה. אבל כמובן שאתה תרצה שאני אאמין בזה, נכון?\" ואם דראקו יתומרן לשתף פעולה, הארי פשוט יאמר הא הא, בגדתי בך שוב! ויצחק עליו אחר־כך.\n\n\"לא הייתי מזייף את השיעורים שלך.\" אמר הארי ברצינות. \"אבל אני חייב להזכיר לך, דראקו, שלא אמרתי שאתה צריך לשתף פעולה אוטומטית. לא בדילמה אמיתית כמו זאת. מה שאמרתי הוא שכאשר אתה בוחר מה לעשות, אתה לא צריך לחשוב כאילו אתה בוחר רק בשביל עצמך, או כאילו אתה בוחר עבור כולם. אתה צריך לחשוב כאילו אתה בוחר עבור כל האנשים שדומים לך מספיק שכנראה יעשו אותו דבר שאתה תעשה מסיבות דומות מספיק. וגם בוחר את התחזיות שנעשו על ידי כל מי שמכיר אותך טוב מספיק כדי לחזות אותך במדויק, כך שלעולם לא תצטרך להתחרט על שהיית רציונלי בגלל התחזיות הנכונות שאנשים אחרים מבצעים לגביך — תזכיר לי להסביר לך על בעיית ניוקום מתישהו. כך שהשאלה שאתה ואני צריכים לשאול, דראקו, היא זאת: האם אנחנו דומים מספיק כך שבסבירות גבוהה נעשה אותו הדבר לא משנה מה הוא, ונחליט פחות או יותר באותה הדרך? או שאנחנו מכירים אחד את השני מספיק שנוכל לחזות זה את זה, כך שאני אוכל לחזות אם תשתף פעולה או תבגוד, ואתה תוכל לחזות שאני אחליט לעשות את מה שאני חוזה שאתה תעשה, בגלל שאני יודע שאתה תוכל לחזות שאני אחליט כך?\"\n\n...ודראקו נאלץ לחשוב שמכיוון שהוא נאלץ להתאמץ כדי להבין חצי מזה, התשובה הייתה בבירור 'לא'.\n\n\"כן,\" אמר דראקו.\n\nהארי עצר לרגע.\n\n\"אני מבין,\" אמר הארי, נשמע מאוכזב. \"נו, טוב, אני מניח שנצטרך לחשוב על דרך אחרת, אם כך.\"\n\nדראקו לא חשב שזה הולך לעבוד.\n\nדראקו והארי דיברו על זה ביניהם. שניהם הסכימו מזמן שמה שהם יעשו בקרבות לא ייחשב כהפרת הבטחה בחיים האמיתיים — על אף שדראקו קצת כעס על מה שהארי עשה במשרד של פרופסור קווירל, ואמר זאת.\n\nאבל אם שניהם לא יכלו להסתמך על כבוד או חברות, זה עדיין הותיר את השאלה של איך לגרום לצבאות שלהם לעבוד ביחד ולהביס את אור־שמש, למרות כל מה שגרֵיינגֶ'ר עשויה לעשות כדי לפלג ביניהם. החוקים של פרופסור קווירל לא יצרו פיתוי לתת לחיילים של אור־שמש להרוג את החיילים של הצבא השני — זה רק יגדיל את הפער שדראקו והארי צריכים לצמצם — אבל הם כן יצרו פיתוי לגנוב הריגות במקום לעבוד כצבא אחד, או לירות בכמה מהחיילים של הצד השני בסערת הקרב...",
    "הרמיוני הלכה חזרה לרֵייבֶנְקְלוֹ, לא ממש מסתכלת לאן היא הולכת, מחשבותיה עסוקות במלחמה ובבגידות ובשאר מחשבות לא מתאימות לגילה, ואז היא פנתה מעבר לפינה והתנגשה ישירות במבוגר.\n\n\"סליחה,\" היא אמרה אוטומטית, ואז, לגמרי בלי לחשוב, \"אייייק!\"\n\n\"אל דאגה, גברת גרֵיינגֶ'ר,\" אמר החיוך העליז, מתחת לעיניים נוצצות, מעל הזקן הכסוף, של המנהל של הוֹגווֹרטְס. \"אני סולח לך.\"\n\nהמבט שלה היה נעול בחוסר אונים על הפנים החביבות של המכשף החזק ביותר בעולם, שהיה גם הכושף הראשי, ושהיה גם המגוואמפ העליון, ושהשתגע לפני שנים רבות מלחץ המלחמה באדון האופל, ועובדות רבות לאין ספור שצצו בראשה אחת אחרי השנייה בזמן שגרונה המשיך להשמיע חריקות קטנות ומביכות.\n\n\"למעשה, העלמה גרֵיינגֶ'ר,\" אמר אלבוּס־פרסיבל־וולפריק־בריאן דמבלדור, \"זה די מזל שנתקלנו זה בזו. בדיוק עכשיו, למעשה, תהיתי מה שלושתכם התכוונתם לבקש כמשאלה...\"",
    "ביום שבת היו השמיים בהירים וצלולים, והתלמידים דיברו בקולות מהוסים, כאילו הראשון שיצעק יגרום לפיצוץ.",
    "דראקו קיווה שהקרב ייערך שוב בקומות העליונות של הוֹגווֹרטְס. פרופסור קווירל אמר שקרבות אמיתיים יתרחשו בסבירות גבוהה יותר בערים מאשר ביערות, ולהילחם בתוך כיתות ומסדרונות היה אמור לדמות את זה, עם סרטים שמסמנים את האזורים המותרים. צבא דרקון הצטיין בקרבות כאלה.\n\nבמקום זה, כפי שדראקו חשש, פרופסור קווירל בחר משהו מיוחד לקרב הזה.\n\nשדה הקרב היה האגם של הוֹגווֹרטְס.\n\nולא בסירות.\n\nקרב תת־מימי.\n\nהדיונון הענק שותק באופן זמני. קסמים הוטלו להרחיק את הגרינדילואים. פרופסור קווירל דיבר עם בני־הים, וכל החיילים קיבלו שיקויי פעולה תת־מימית שאפשרו להם לנשום, לראות בבירור, לדבר אחד עם השני, ולשחות כמעט במהירות של הליכה מהירה על ידי תנועות רגליים.\n\nכדור כסוף ענקי ריחף במרכז שדה הקרב, זוהר כמו ירח תת מימי קטן. הכדור יספק תחושת כיוון בשדה הקרב — בהתחלה, לפחות. הירח ידעך לאיטו ככל שהקרב יתקדם, וכשהוא יחשיך לגמרי הקרב ייפסק, אם יימשך עד אז.\n\nמלחמה מתחת למים. לא ניתן להגן על גבול, תוקפים יכולים להגיע מכל כיוון, ואפילו עם השיקוי אי אפשר לראות יותר מדי רחוק בחשכה שמתחת לאגם.\n\nבנוסף, מי שמתרחק מדי מהקרב מתחיל לזהור לאחר כמה זמן, כך שיהיה קל למצוא אותו — בדרך כלל אם צבא התפזר וברח במקום להילחם, פרופסור קווירל פשוט היה מכריז עליהם כמובסים; אולם היום השיטה הייתה שונה, לפי ניקוד. כמובן שעדיין היה פרק זמן מסוים לפני שהחייל מתחיל לזהור, למי שרוצה לבצע ניסיון התנקשות.\n\nצבא הדרקון התחיל את המשחק עמוק במים. במרחק מעליהם זרח הירח התת מימי. המים העכורים הוארו בעיקר על ידי קסמי לוּמוֹס, אם כי החיילים שלו יכבו את האורות ברגע שהם יתחילו בתמרונים שלהם. לא היה שום טעם לתת לאויב לראות אותך לפני שראית אותו.\n\nדראקו בעט ברגליו מספר פעמים, עולה לנקודה גבוהה יותר ממנה יוכל לראות את חייליו המרחפים במים.\n\nהשיחות נפסקו כמעט מיד תחת מבטו הקפוא, חייליו מביטים בו בהבעה מספקת של חשש ודאגה.\n\n\"תקשיבו לי טוב,\" אמר גנרל מאלפוי. קולו נשמע מעט עמוק מהרגיל, מבעבע עם בועות, תקשיבבו לי טובב, אבל הצליל נישא היטב. \"יש רק דרך אחת שאנחנו יכולים לנצח כאן. אנחנו חייבים לתקוף את אור־שמש ביחד עם כאוס, ולנצח אותם. ואז נוכל להילחם נגד פוטר ולנצח. זה חייב לקרות, מבינים? לא משנה מה קורה, החלק הזה חייב לקרות — \"\n\nודראקו הסביר את התכנית שהוא ופוטר המציאו.\n\nמבטים המומים הוחלפו בין החיילים שלו.\n\n\" — ואם איזו שהיא מזימה שלכם תפריע לזה,\" אמר דראקו, \"אחרי שנצא מהמים, אני אשרוף אתכם.\"\n\nהחיילים ענו במקהלה מלאת חשש של כן המפקד.\n\n\"וכל מי שקיבל פקודות סודיות, תוודאו שאתם ממלאים אותן במדויק,\" אמר דראקו.\n\nחצי מהחיילים שלו הנהנו בגלוי, ודראקו החליט להוציא אותם להורג ברגע שהוא יעלה לשלטון.\n\nכמובן שכל הפקודות האישיות היו מזויפות, בסגנון הוראה לחייל דרקון אחד להציע לחייל אחר לבגוד, והוראה לחייל השני לדווח כל מה שהחייל הראשון אמר לו. דראקו אמר לכל אחד מחיילי הדרקון שגורל הקרב כולו עשוי להיות תלוי בביצוע הפקודה שקיבל, ושהוא מקווה שהם מבינים שזה יותר חשוב מהמזימות המקוריות שלהם. עם קצת מזל זה יספק את כל האידיוטים, ואולי יחשוף כמה מרגלים, אם הדיווחים לא יתאימו להוראות.\n\nהתכנית האמיתית של דראקו לנצח את כאוס... ובכן, היא הייתה פשוטה בהרבה מזאת ששרף, אבל אבא עדיין לא יהיה מאושר ממנה. למרות ניסיונות רבים, דראקו לא הצליח לחשוב על משהו יותר מוצלח. התכנית לא יכולה לעבוד על אף אחד חוץ מהארי פוטר. למעשה זאת הייתה התכנית של הארי במקור, לפי הבוגד, על אף שדראקו ניחש זאת בלי שאמרו לו. דראקו והבוגד רק שינו אותה קלות...",
    "הארי לקח נשימה עמוקה, מרגיש את המים מפכפכים בריאותיו.\n\nהם נלחמו ביער, והוא לא קיבל הזדמנות לומר את זה.\n\nהם נלחמו במסדרונות של הוֹגווֹרטְס, והוא לא קיבל הזדמנות לומר את זה.\n\nהם נלחמו באוויר, מטאטא מוקצה לכל חייל, וזה עדיין לא היה הגיוני לומר את זה.\n\nהארי חשב שלעולם לא יצא לו לומר את המילים האלה, לא כל עוד הוא צעיר מספיק כדי שהן תהיינה אמיתיות...\n\nהלגיונרים של כאוס הביטו בהארי בתמיהה, בגנרל שלהם השוחה עם רגליו פונות למעלה אל האור המרוחק של פני המים, וראשו פונה אל המעמקים העכורים.\n\n\"למה אתם עומדים הפוך, חיילים?\" המפקד הצעיר צעק אל צבאו, והחל להסביר איך נלחמים לאחר שנטשת את האוריינטציה הטבעית של הכבידה.",
    "צליל פעמון חלול ורועש הדהד במים, ובאותו רגע, זאבּיני ואנתוני וחמישה חיילים אחרים יצאו כלפי מטה, לעומקים העכורים של האגם. פרוואטי פאטיל, הגְרִיפִינְדוֹרית היחידה בקבוצה, הסתכלה אחורה ונופפה לעברם בעליצות כשהיא צללה. ואחרי רגע, סקוט ומאט עשו כמוה. השאר פשוט שקעו ונעלמו.\n\nגנרל גרֵיינגֶ'ר הרגישה מחנק בגרונה כשראתה אותם נעלמים. היא סיכנה הכול במהלך הזה, מחלקת את הצבא שלה במקום פשוט לנסות ולחסל כמה שיותר מחיילי האויב.\n\nהמפתח, כך אמר לה זאבּיני, היה להבין שאף צבא לא יזוז עד שתהיה לו תכנית שתאפשר לו לצפות לניצחון. אור־שמש לא יכולים פשוט לתכנן לנצח בעצמם; הם חייבים לגרום לשני הצבאות האחרים לחשוב שהם הולכים לנצח עד שזה יהיה מאוחר מדי.\n\nארני ורון עדיין נראו כאילו הם בהלם. סוזן הביטה בחיילים הנעלמים במבט מחושב. הצבא שלה, מה שנשאר ממנו, פשוט נראה מבולבל, פסים של אור צובעים את מדיהם בזמן שנסחפו לאיטם מעט מתחת לפני המים המוארים של האגם.\n\n\"מה עכשיו?\" אמר רון.\n\n\"עכשיו מחכים,\" אמרה הרמיוני, בקול רם מספיק שכל חייליה יוכלו לשמוע. זה הרגיש מוזר לדבר בפה מלא מים, היא כל הזמן הרגישה כאילו היא עושה משהו ממש לא מנומס בשולחן האוכל ועומדת להתחיל להזיל ריר על עצמה. \"כולנו, כל מי שנשאר כאן, הולך להיפגע, אבל זה היה קורה בכל מקרה, בהתחשב בזה שכאוס ודרקון תוקפים אותנו ביחד. אנחנו פשוט צריכים לקחת איתנו כמה שיותר מהם.\"\n\n\"יש לי תכנית,\" אמרה אחת החיילות שלה... חנה, היה קשה בהתחלה לזהות את הקול שלה. \"היא מסובכת כזאת, אבל אני יודעת איך אנחנו יכולים לגרום לכאוס ודרקון להילחם אחד בשני —\"\n\n\"גם אני!\" אמרה פיי. \"גם לי יש תכנית! תראו, נוויל לונגבוטום הוא בעצם בצד שלנו —\"\n\n\"את דיברת עם נוויל?\" אמר ארני, \"זה לא הגיוני, אני הייתי זה ש —\"\n\nדפני גרינגראס וכמה מהסְלִיתְ'רִינים האחרים שלא הלכו עם זאבּיני התגלגלו מצחוק כשהקריאות \"לא, רגע, אני הייתי זה שהגיע ללונגבוטום!\" התפרצו מחייל אחר חייל.\n\nהרמיוני פשוט הסתכלה על כולם בשקט.\n\n\"אוקיי,\" אמרה הרמיוני כשזה פסק, \"האם כולם מבינים את זה? כל המזימות שלכם היו זיופים של לגיון הכאוס, או אולי חלק היו של הדרקון. כל מי שרצה באמת לבגוד בהארי או מאלפוי הלך ישר אלי או אל זאבּיני, לא אליכם. תרגישו חופשיים להשוות את כל המזימות הסודיות שלכם ותראו בעצמכם.\" היא אולי לא טובה במזימות כמו זאבּיני, אבל היא תמיד הצליחה להבין מה הקצינים שלה אמרו לה. זאת הייתה הסיבה שפרופסור קווירל מינה אותה לגנרלית. \"אז אל תטרחו לנסות ליישם את התכניות האלה כשהצבאות האחרים יגיעו לכאן, פשוט תילחמו, בסדר? בבקשה?\"\n\n\"אבל,\" אמר ארני בתדהמה, \"נוויל הוא מהַפְלְפַּאף! את אומרת שהוא שיקר לנו?\"\n\nדפני צחקה כל־כך חזק שהמים שהיא נשפה סובבו אותה על ראשה.\n\n\"אני לא בטוח כבר מה לונגבוטום עכשיו,\" אמר רון וויזלי בטון קודר, \"אבל אני לא חושב שהוא הַפְלְפַּאף יותר. לא אחרי שהארי פוטר השפיע עליו.\"\n\n\"אתה יודע,\" אמרה סוזן, \"אני שאלתי אותו את זה, ונוויל אמר לי שהוא הפך להַפְלְפַּאף כאוטי.\"\n\n\"בכל מקרה,\" אמרה הרמיוני בקול רם, \"זאבּיני לקח איתו את כל מי שחשבנו שהוא מרגל, אז בצבא שלנו אנחנו יכולים להפסיק להשגיח אחד על השני כל־כך, אני מקווה.\"\n\n\"אנתוני היה מרגל?\" צעק רון.\n\n\"פרוואטי הייתה מרגלת?\" התנשפה חנה.\n\n\"פרוואטי לגמרי הייתה מרגלת,\" אמרה דפני. \"היא עשתה קניות בחנות המרגלות ושמה אודם מרגלות, ויום אחד היא תתחתן עם מרגל נחמד ויהיו להם הרבה מרגלים קטנים.\"\n\nואז גונג הדהד במים, לציין שאור־שמש זכה בשתי נקודות.\n\nמייד אחר־כך נשמע גונג משולש של דרקון מאבד נקודה אחת.\n\nלבוגדים היה אסור להרוג גנרלים, לא אחרי הקטסטרופה של הקרב הראשון בדצמבר שבו שלושת הגנרלים נורו בדקה הראשונה. אבל עם קצת מזל...\n\n\"אוו,\" אמרה הרמיוני. \"נשמע שמר קראב תפס תנומה קלה.\"",
    "כמו שתי להקות דגים, שני הצבאות שחו.\n\nנוויל לונגבוטום בעט ברגליו בתנועות איטיות, מדודות. צולל, תמיד צולל לעבר הכיוון שאליו הוא רצה לנוע. אתה רוצה לחשוף כלפי האויב את הפרופיל הקטן ביותר האפשרי, הראש או הרגליים. כך שתמיד צללת, למטה עם הראש, והאויב תמיד היה למטה.\n\nכמו כל לגיונר כאוטי בצבא, ראשו של נוויל כל הזמן הסתובב מצד לצד בזמן ששחה, מסתכל למעלה, למטה, מסביב, לכל כיוון. לא רק מחפש חיילים של אור־שמש אלא כל סימן שלגיונר כאוטי שלף את השרביט שלו ועמד לבגוד בהם. בדרך כלל בוגדים חיכו לסערת הקרב כדי לפעול, אבל הגונג המוקדם גרם לכולם לעמוד על המשמר.\n\n...למען האמת, זה העציב את נוויל. בנובמבר הוא היה חייל בצבא מאוחד, כולם פועלים ביחד ועוזרים זה לזה, ועכשיו הם כולם בחנו אחד את השני כל הזמן בחיפוש אחר סימני בגידה. זה אולי היה יותר כיף לגנרל כאוס, אבל ממש לא לנוויל.\n\nהכיוון שפעם נקרא 'למעלה' התבהר בהדרגה, ככל שהם התקרבו לפני המים ולאור־שמש.\n\n\"שרביטים שלוף,\" אמר גנרל כאוס.\n\nחברי החוליה של נוויל שלפו את שרביטיהם, מפנים אותם היישר קדימה אל האויב, בזמן שהראשים שלהם סרקו מסביב בדריכות. אם היו בוגדים שמשיים, הזמן שלהם לפעול התקרב.\n\n\"עכשיו!\" צעק קולו המרוחק של גנרל הדרקון.\n\n\"עכשיו!\" צעק גנרל כאוס.\n\n\"למען אור־שמש!\" צעקו כל החיילים בשני הצבאות, והם הסתערו למטה.",
    "\"מה?\" מרה מינרווה בתדהמה כאשר צפתה במסכים ליד האגם, קריאה שהדהדה ממקומות רבים אחרים. כל חברי הוֹגווֹרטְס צפו בקרב הזה, כפי שצפו בקרב הראשון.\n\nפרופסור קווירל צחק ביובש. \"הזהרתי אותך, סגנית המנהל. זה בלתי אפשרי שיהיו חוקים בלי שמר פוטר ינצל אותם לרעה.\"",
    "במשך שניות ארוכות, בזמן שארבעים ושבעה חיילים הסתערו על השבעה־עשר שלה, הרמיוני לא הצליחה לחשוב.\n\nלמה...\n\nואז הכל התבהר.\n\nבכל פעם שחייל מקורי שלה ייפגע מירי של חייל שהכריז שהוא נלחם עבור אור־שמש, היא תאבד נקודת קווירל. כאשר שני חיילי אור־שמש ייפגעו מירי של חייל מכל צבא אחר, שני הצבאות האויבים יהיו קרובים אליה בשתי נקודות, זה היה אותו הישג אבל משותף. ואם מישהו יירה בחייל אחר שלא בשם אור־שמש, הגונג הזה לא ילך לאיבוד בסערת הקרב...\n\nהרמיוני פתאום שמחה מאד שזאבּיני לא בחר בתכנית המתבקשת לגרום לסכסוך בין שני הצבאות האחרים בזמן שהם תקפו את אור־שמש.\n\nזה עדיין היה מייאש; התחושה של אובדן הסיכויים, של התקווה שנלקחת ממך.\n\nרוב החיילים של הרמיוני עדיין נראו מבולבלים, אבל על פני כמה מהם הייתה הבעת בעתה כשהם הבינו מה הולך לקרות.\n\n\"הכל בסדר,\" אמרה סוזן בונז בהחלטיות. ראשים פנו להביט אל הקפטנית השמשית. \"התפקיד שלנו נשאר זהה, לפגוע בכמה שיותר מהם שנוכל. ותזכרו, זאבּיני לקח מכאן את כל המרגלים! אנחנו לא צריכים להשגיח כל הזמן כמו שהם צריכים!\" הנערה חייכה בגבורה, גורמת להרבה מהחיילים האחרים לחייך אליה בחזרה, אפילו להרמיוני עצמה. \"זה יכול להיות בדיוק כמו בנובמבר. אנחנו רק צריכים להרים ראש, להילחם כמיטב יכולתנו, ולבטוח אחד בשני —\"\n\nדפני ירתה בה.",
    "\"דם לאל הדם!\" צרח נוויל מכאוס, למרות שמכיוון שהוא היה מתחת למים זה יצא יותר כמו \"דדדם לאל הדדדם!\"\n\nקפטן וויזלי הסתובב במהירות, הרים את השרביט שלו כלפי נוויל וירה. אבל נוויל שחה למטה כלפיו, שרביטו מופנה הישר קדימה, ולכן המגן הפשוט שלו הגן על כל הפרופיל שלו. אם מישהו יפגע בו עכשיו, זה לא יהיה רון השמשי.\n\nמבט נחוש הופיע בעיניו של רון, והוא שחה כחץ שלוח ישירות כלפי נוויל, אומר את המילה קונטגו, למרות שאי אפשר היה לראות את המגן במים.\n\nשני האלופים היריבים נורו אחד כלפי השני כמו חיצים מקשת, מכוונים לפלח זה את זה במרכז. הם נלחמו בדו קרב פעמים רבות בעבר, אבל הפעם הזאת תכריע את כולן.\n\n(הרחק משם בצד האגם, מאות נשימות נעתקו.)\n\n\"קשתות בענן וחדי קרן!\" שאג הקפטן השמשי.\n\n\"העז השחורה ואלף צאצאיה!\"\n\n\"תעשה שיעורי בית!\"\n\nקרוב וקרוב יותר, שני האלופים הסתערו, איש לא מוכן לפנות ראשון ולחשוף צד פגיע, על אף שאם איש מהם לא יאבד אומץ הם יתנגשו ישר אחד בשני...\n\nהאחד נופל היישר למטה כאשר יריבו עולה ישירות לקראתו, כפטיש היורד לפגוש את הסדן בנתיב אשר איש מהם אינו מוכן לעזוב...\n\n\"התקפה מיוחדת, פיתול כאוטי!\"\n\nנוויל ראה את מבט האימה על פני קפטן וויזלי כשקסם הריחוף תפס אותו. הם בדקו את זה לפני שהקרב התחיל. ובדיוק כפי שהארי חשד, וינגארדיום לביוסה הפך לסוג חדש לגמרי של נשק כשכולם שוחים מתחת למים.\n\n\"קללות על ראשך, לונגבוטום!\" צרח רון וויזלי, \"אתה לא יכול פעם אחת להילחם בלי ההתקפות המיוחדות הסתומות שלך —\"\n\nאבל בזמן הזה הקפטן השמשי הסתובב הצידה ונוויל ירה בו ברגל.\n\n\"אני לא נלחם בהגינות,\" אמר נוויל לדמות הישנה, \"אני נלחם כמו הארי פוטר.\"",
    "גריינג'ר: 237 / מאלפוי: 217 / פוטר: 220\n\nזה עדיין כאב כל פעם שהוא ירה בהרמיוני. הארי כמעט ולא היה מסוגל להסתכל על ההבעה השלווה שנחה על פניה הישנות, זרועותיה נסחפות ללא מטרה כשקרני שמש מרחפות על מדי ההסוואה שלה ועל ענן שיערה הערמוני.\n\nואם הארי היה מנסה להתחמק מלהיות זה שיורה בה... לא רק שדראקו היה מבין את המשמעות, הרמיוני הייתה נעלבת.\n\nהיא לא מתה, אמר הארי למוח שלו בעוד שרגליו הבועטות הרחיקו אותו משם, היא רק נחה. אידיוט.\n\nאתה בטוח? שאל המוח שלו. מה אם היא הרמיוני־לשעבר? אולי נחזור ונבדוק?\n\nהארי הציץ חזרה אחורה.\n\nאתה רואה, היא בסדר, יש בועות שיוצאות מהפה שלה.\n\nזאת הייתה יכולה להיות נשימתה האחרונה.\n\nאוי שקט כבר. למה נעשית מגונן־פרנואידי פתאום?\n\nאה, החברה האמיתית הראשונה שאי־פעם הייתה לנו בחיינו? הי, זוכר מה קרה לסלע המחמד שלנו?\n\nאולי תעזוב כבר את חתיכת החצץ המטופשת ההיא בשקט, היא אפילו לא הייתה חיה, שלא לדבר על תבונית. זאת טראומת הילדות הכי פתטית בעולם —\n\nשני הצבאות נפרדו במהירות, חוזרים להיות שתי להקות דגים נפרדות. גנרל גרֵיינגֶ'ר איבדה שבע־עשרה נקודות, ולקחה איתה שלושה כאוטיים ושני דרקונים; לגיונר אחד ושני דרקונים נורו כבוגדים. אז היא איבדה בסך הכל שבע נקודות, הארי אחת ודראקו שתיים. זה השאיר את אור־שמש עם עשרים נקודות יתרון על דרקון, ועם שבע־עשרה נקודות יתרון על כאוס. לגיון הכאוס עדיין יכול לנצח בקלות על ידי חיסול כל חיילי הדרקון הנותרים. גורם אי־הוודאות הגדול, כמובן, היה שבעת חיילי אור־שמש הנותרים...\n\n...אם אפשר לקרוא להם כך.\n\nשתי הלהקות שחו באי שקט אחת ליד השנייה, החיילים בכל צבא מחכים לפקודה להכריז על נאמנותם האמיתית, ולתקוף...\n\n\"לכל מי שקיבל אותן,\" אמר הארי בקול רם, \"תזכרו את הפקודות המיוחדות אחת עד שלוש. ואל תשכחו שזה מרלין אמר על שלוש. אל תאשרו.\"\n\nשני השלישים של הצבא שאפשר היה לבטוח בהם לא הנהנו, והשליש הנותר פשוט נראה מבולבל.\n\nפקודה מיוחדת אחת: אל תנסו להשתמש במילות קוד בקרב הזה, אל תבזבזו אנרגיה על שום תחבולה שלא אושרה במיוחד על ידי המפקד. פשוט לשחות, להגן ולירות.\n\nגם הרמיוני וגם דראקו נלחמו בחיילים שלהם, בניסיון לגרום להם להפסיק לזמום תחבולות בעצמם, לכל אורך חודש דצמבר. הארי עודד את החיילים שלו ותמך בתחבולות שלהם בשני הקרבות האחרונים... בעודו אומר להם שמתישהו בעתיד הוא עשוי לבקש מהם להשהות ביצוע של תחבולה כלשהי, דבר שכולם הסכימו לו בקלות. כך שעכשיו, בקרב הקריטי הזה, הם שמחו לציית.\n\nהארי היה בטוח שגם הרמיוני וגם דראקו לא יכלו לתת את הפקודה הזאת בהצלחה. זה היה ההבדל בין חיילים שרואים אותך כבן־ברית בתחבולות שלהם, ובין כאלה שרואים אותך כהורס שמחות טרחן שרק רוצה להרוס להם את הכיף. החלת סדר שווה הסלמת כאוס, וזה עבד גם הפוך...\n\n\"הנה הם!\" צעק מישהו, והצביע.\n\nממעמקי האגם עלו השכוחים, אלה שנטשו את הקרב האחרון, שבעת הלוחמים החסרים של אור־שמש, זוהרים בהילה הבוהקת של פחדנים, דוהה עכשיו כשהם חזרו אל הקרב.\n\nשתי להקות הדגים התפתלו, שרביטים מכוונים לכל מקום.\n\n\"לא לירות!\" צעק הארי, וצעקה דומה נשמעה מגנרל מאלפוי.\n\nהיה רגע של נשימה עצורה.\n\nואז שבעת לוחמי אור־שמש שחו למעלה והצטרפו לצבא הדרקון.\n\nצעקות שמחה עלו מצבא הדרקון.\n\nקריאות אכזבה נשמעו משליש מלגיון הכאוס.\n\nכמה חיילים משני השליש האחרים חייכו, למרות שהם לא היו אמורים.\n\nהארי לא חייך.\n\nהו, זה כל־כך לא הולך לעבוד...\n\nאבל הארי לא הצליח לחשוב על שום דבר טוב יותר.\n\n\"פקודות מיוחדות שתיים ושלוש עדיין בתוקף!\" צעק הארי. \"תילחמו!\"\n\n\"למען לגיון הכאוס!\" שאגו עשרים לגיונאי כאוס.\n\n\"למען צבא הדרקון!\" שאגו עשרים לוחמי דרקון ושבעת חיילי אור־שמש.\n\nהכאוטיים צללו הישר למטה, בעוד כל הבוגדים מתכוננים לפעול.",
    "גריינג'ר: 237 / מאלפוי: 220 / פוטר: 226\n\nהראש של דראקו טס מצד לצד בתזזיתיות, מנסה להבין את המצב. איכשהו, למרות היתרון המספרי שלו, הוא איבד את היוזמה. ארבעה כוחות כאוטיים קטנים נרדפו על ידי ארבעה כוחות דרקוניים גדולים יותר, אבל בגלל שהכוחות של דראקו היו אלה שניסו ליזום את ההיתקלות, הם היו חייבים לשחות אחרי הכוחות הכאוטיים, ואיכשהו זה יצר מקבצים של כוחות כאוס שיכלו לירות לאגפים החשופים של צבא הדרקון —\n\nזה שוב קרה!\n\n\"פְּרִיזְמָטִיס!\" צעק דראקו, מרים את השרביט שלו, ואת המגן הזה ניתן היה לראות אפילו במים, קיר שטוח ומנצנץ בכל צבעי הקשת, רחב מספיק להגן על דראקו ועל חמשת הדרקונים האחרים שאיתו מכוח הכאוס שהתחיל לירות עליהם כשהם עברו אותו, וזה אפשר לחמשת הדרקונים האחרים להתרכז חזרה בכוח הכאוס שאחריו הם רדפו —\n\nהיה רגע מתוח שבו לחש שינה אחר לחש שינה התנפצו אל הקיר הפריזמטי של דראקו, ודראקו קיווה בשם מרלין שאף אחד מארבעת הכאוטיים לא למד את קללת המקדח המנפץ —\n\nואז נשמע צליל הפעמון של נצחון דרקוני, וכוח הכאוטי הסתובב במקום והתחיל לשחות משם, ודראקו, בידיים רועדות קלות, ביטל את הקיר הפריזמטי והוריד את השרביט שלו.\n\nלהילחם במים היה מתיש אפילו יותר מלהילחם על המטאטאים.\n\n\"אל תרדפו אחריהם!\" צעק דראקו אל חייליו כשהתחילו לעקוב אחרי כוח הכאוטי, ואז, \"סוֹנוֹרוּס! מבנה חדש עליי!\"\n\nהכוחות הדרקוניים התחילו להתכנס אל דראקו, והכוח הכאוטי הסתובב והתחיל לרדוף אחרי הדרקונים באותו רגע — דראקו קילל בקול כששמע את קול הפעמון של ניצחון כאוס, מישהו לא כיוון נכון את המגן הפשוט שלו — ואז כוחות הדרקון היו בטווח חיפוי הדדי והכאוטיים נעו חזרה למרחקים העכורים.\n\nאיכשהו, למרות היתרון המספרי, הדרקונים פגעו שלוש פעמים בכאוטיים והכאוטיים פגעו ארבע פעמים בדרקונים, והוא שמע מרגל דרקוני אחד מוצא להורג. או שהארי פוטר חשב על הרבה רעיונות טובים ממש מהר, או שמסיבה הזויה כלשהי הוא בילה זמן רב בעבר בפיתוח שיטות לוחמה מתחת למים. זה לא עבד, ודראקו נזקק לזמן לחשוב מחדש על העניין.\n\nבנוסף, נראה שכולם התקשו לכוון תוך כדי שחיה, והקרב היה עשוי להימשך מספיק כדי להסתיים על זמן... הירח התת מימי המרוחק כבר היה רק חצי מלא, וזה לא טוב... הוא היה חייב לחשוב מחדש מהר...\n\n\"מה קרה?\" שאלה פַּדמה פאטיל, בזמן שהיא והכוח שלה שחו לכיוון דראקו.\n\nפַּדמה הייתה הסגנית שלו. היא הייתה חכמה וחזקה, וטוב מכך, היא שנאה את גרֵיינגֶ'ר וראתה בהארי יריב, מה שהפך אותה לראויה לאמון. העבודה עם פַּדמה גרמה לו להבין את האימרה הישנה שרֵייבֶנְקְלוֹ היא אחות לסְלִיתְ'רִין. דראקו הופתע כשאבא אמר לו שזה בית אפשרי לאשתו העתידית, אבל עכשיו הוא הבין את ההיגיון בזה.\n\n\"חכי עד שכולנו נהיה כאן,\" אמר דראקו. למען האמת, הוא היה צריך קצת מנוחה. זו הייתה הבעיה בלהיות הגנרל והקוסם הכי חזק, היית צריך כל הזמן להשתמש בקסם.\n\nזאבּיני הגיע, מפקד על כוח של שני שמשיים וארבעה דרקונים, שאחד מהם היה גרגורי שפקח עין על זאבּיני. דראקו לא בטח בזאבּיני, ולא דראקו ולא זאבּיני בטחו בשמשיים מספיק לתת להם להיות הרוב באיזושהי חוליה. הם היו אמורים להיות נאמנים או לדראקו ישירות, או לחיילים נאמנים לגרֵיינגֶ'ר שהושלו להאמין שהם הולכים לבגוד בכוחות הדרקון אחרי ששני הכוחות ידוללו, בדיוק כמו שהחיילים הכאוטיים הנאמנים של הארי היו אמורים להאמין לשווא שהשמשיים יורים עליהם קסמי הרדמה מזויפים כי הם הולכים לעבור לתמוך בכאוס אחר־כך. אבל גם יכול להיות שחלק מהשמשיים היו באמת נאמנים לכאוס ולא ירו קסמי שינה אמיתיים וזאת הייתה הסיבה שצבא הדרקון לא ניצח כמו שהיתרון המספרי היה אמור לאפשר להם...\n\nהחוליה הבאה שהתקרבה הייתה חסרה, שלושה חיילים עם שרביטים מכוונים כלפי שניים אחרים, ששחו בידיים ריקות.\n\nדראקו חרק בשיניו. עוד בעיות בוגדים. הוא צריך לדבר עם פרופסור קווירל על יכולת לכל הפחות להעניש בוגדים. אלו תנאים לא מציאותיים, בחיים האמיתיים עינית את הבוגדים שלך למוות.\n\n\"גנרל מאלפוי!\" צעק מפקד החוליה הבעייתית כשהם שחו לעברו, ילד מרֵייבֶנְקְלוֹ בשם טרי. \"אנחנו לא יודעים מה לעשות — ססיל ירה בבוגדֵן, אבל ססיל אומר שקֶלה אמרה לו שבוגדֵן ירה בספקטר —\"\n\n\"אני לא!\" אמרה קֶלה.\n\n\"כן את כן!\" צרח ססיל. \"גנרל מאלפוי, היא המרגלת, אני הייתי צריך להבי —\"\n\n\"סוֹמְנִיוּם,\" אמר דראקו.\n\nצליל פעמון משולש נשמע, מסמן אובדן נקודה לדרקון, וגופו הרפוי של ססיל התחיל לצוף משם במים.\n\nדראקו כבר שמע את המילה 'רקורסיה' בנקודה הזאת, וזיהה תחבולת הארי פוטר כשהוא ראה אותה.\n\n(לרוע המזל, דראקו לא שמע על מחלות אוטו־אימוניות, ולא עלתה במוחו המחשבה שווירוס חכם יתחיל לתקוף בכך שיחקה סימפטומים של מחלה אוטו־אימונית כדי לגרום לגוף לאבד אמון במערכת החיסונית שלו עצמו...)\n\n\"פקודה כללית!\" אמר דראקו, מרים את קולו. \"היחידים שיורים במרגלים הם אני, גרגורי, פַּדמה וטרי. אם מישהו רואה משהו חשוד הוא בא לאחד מאיתנו.\"\n\nואז —\n\nהפעמון צילצל שתי נקודות לאור־שמש.\n\n\"מה?\" אמרו דראקו וזאבּיני באותו זמן, ראשיהם מסתובבים סביב. לא נראה שאיש נפגע, וכל החיילים של אור־שמש היו נוכחים. (חוץ מפרוואטי פאטיל, שנורתה על ידי בוגד לא ידוע בחוליה של פַּדמה. וכמובן שפַּדמה ירתה שוב בפארוואטי במקרה שהיא זייפה את הפגיעה בה, כך שזאת לא הייתה היא...)\n\n\"בוגד שמשי בכאוס?\" אמר זאבּיני, נשמע מבולבל, \"אבל כל אלה שידעתי עליהם היו אמורים לתקוף בזמן ההתקפה של כאוס את אור־שמש —\"\n\n\"לא!\" אמרה פַּדמה בטון של הבנה פתאומית. \"זה היה כאוס מוציא להורג מרגל!\"\n\n\"מה?\" אמר זאבּיני. \"אבל למה — \"\n\nואז דראקו הבין. לעזאזל! \"כי פוטר חושב שהוא בוודאות מנצח את אור־שמש, אבל לא אותנו! אז הוא לא רוצה לאבד אפילו נקודה אחת כשהוא מוציא להורג בוגד! פקודה כללית! אם אתם חייבים להוציא להורג בוגד, תעשו את זה בשם אור־שמש, ואל תשכחו להחליף חזרה לדרקון אחר־כך —\"",
    "גריינג'ר: 253 / מאלפוי: 252 / פוטר: 252\n\nגופו של לונגבוטום נסחף לאיטו במים, ידיו ורגליו נעות אקראית. אחרי שדראקו סוף סוף הצליח לפגוע בו, כולם ירו בו שוב רק כדי לוודא.\n\nלידם היה הארי פוטר, מוגן עכשיו בכדור פריזמטי, מסתכל עליהם בפנים קודרות בזמן שהשביב האחרון של הירח התת מימי דעך לאיטו, אי שם הרחק מעליהם. אם לונגבוטום היה מצליח לפגוע בחייל אחד נוסף (כך דראקו ידע שהארי חשב), אם שני הכאוטיים האחרונים היו מצליחים להחזיק מעמד רק עוד קצת, הם היו עשויים לנצח...\n\nאחרי שדראקו ארגן מחדש את כוחותיו ויצא שוב למתקפה, הקרב וההוצאה להורג של אויבים בשם אור־שמש השאירו את אור־שמש בדיוק עם נקודה אחת יותר מצבא הדרקון ולגיון הכאוס. אחרי שהארי התחיל לעשות את זה, לדראקו לא נותרה ברירה אלא לפעול באותה הדרך.\n\nאבל עכשיו היה להם יתרון מספרי על גנרל כאוס, שלושה על אחד, השורדים של צבא הדרקון והבוגד האחרון מאור־שמש: דראקו, פַּדמה וזאבּיני.\n\nודראקו, שלא היה טיפש, הורה לפַּדמה לקחת את השרביט מזאבּיני אחרי שלונגבוטום ירה בגרגורי והופל על ידי דראקו. הילד נעץ בו מבט נעלב, אמר לדראקו שהוא חייב לו על זה, ונתן את השרביט.\n\nזה השאיר לדראקו ופַּדמה להוריד את גנרל כאוס.\n\n\"אתה לא רוצה להיכנע במקרה?\" אמר דראקו, מחייך את החיוך המרושע ביותר שאי־פעם הפנה כלפי הארי פוטר.\n\n\"שינה לפני כניעה!\" צעק גנרל כאוס.\n\n\"רק שתדע,\" אמר דראקו, \"לזאבּיני אין באמת אחות גדולה בשבילך להציל מבריונים גְרִיפִינְדוֹרים. אבל כן יש לו אימא שלא אוהבת בני־מוגלגים כמו גריינג'ר, ואני כתבתי לה כמה שורות, והצעתי לזאבּיני כמה טובות — בלי לערב את אבא שלי, רק דברים שאני יכול לעשות בבית־הספר. ודרך אגב, אימא של זאבּיני גם לא אוהדת של הילד־שנותר־בחיים. רק במקרה שחשבת שזאבּיני עדיין בצד שלך.\"\n\nהפנים של הארי התקדרו עוד יותר.\n\nדראקו הרים את השרביט שלו, והתחיל לנשום בקצב, בונה את הכוח שלו לקסם ניפוץ המגן. הכדור הפריזמטי של גריינג'ר היה חזק כמעט כמו זה של דראקו עכשיו, וזה של הארי לא היה חלש בהרבה, איפה השניים האלה מצאו את הזמן?\n\n\"לאגאן!\" אמר דראקו, נותן לקסם את כל מה שנשאר לו לתת, וקרן לוליינית ירוקה התפוצצה החוצה והמגן של הארי נופץ לרסיסים וכמעט באותו רגע —\n\n\"סוֹמְנִיוּם!\" אמרה פַּדמה.",
    "גריינג'ר: 253 / מאלפוי: 252 / פוטר: 254\n\nהארי התנשף בהקלה, ולא רק בגלל שהוא לא היה צריך יותר להחזיק את הכדור הפריזמטי. היד שלו רעדה כשהוריד את השרביט שלו.\n\n\"את יודעת,\" אמר הארי, \"הייתי די מודאג לרגע.\"\n\nפקודה מיוחדת מספר שתיים: אם בוגד שמשי נראה כאילו הוא לא באמת יורה בך, תעמיד פנים מדי פעם שנפגעת. תעדיף לתקוף דרקונים על שמשיים אבל תתקוף שמשיים אם אין לך דרקונים לתקוף.\n\nפקודה מיוחדת מספר שלוש: מרלין אומר לא לירות בבלייז זאבּיני או בכל אחת מהתאומות פאטיל.\n\nבחיוך רחב, פרוואטי פאטיל הורידה את האות שיצרה בשינוי צורה מהסמל של המדים שלה, ונתנה לו להיסחף במים.\n\n\"גְרִיפִינְדוֹרים למען כאוס,\" היא אמרה, ונתנה לזאבּיני חזרה את השרביט שלו.\n\n\"תודה רבה לך,\" אמר הארי, וקד קידה עמוקה לנערה הגְרִיפִינְדוֹרית. \"ותודה גם לך,\" תוך קידה לזאבּיני. \"אתה יודע, כשבאת אלי עם התכנית הזאת, תהיתי אם אתה מבריק או מטורף, והחלטתי שאתה שניהם. ודרך אגב,\" אמר הארי, פונה לגופו של דראקו, \"לזאבּיני כן יש בת דודה — \"\n\n\"סוֹמְנִיוּם,\" אמר קולו של זאבּיני.",
    "גריינג'ר: 255 / מאלפוי: 252 / פוטר: 254\n\nוגופו של הארי נסחף משם, הבעת התדהמה והאימה על פניו נמוגה לשינה.\n\n\"במחשבה שניה,\" אמרה פרוואטי בחיוך, \"גְרִיפִינְדוֹרים למען אור־שמש.\"\n\nהיא התחילה לצחוק, מאושרת יותר מכפי שהייתה בחייה אי־פעם. היא סוף סוף זכתה לרצוח את אחותה התאומה ולקחת את מקומה והיא רצתה לעשות את זה מאז ומעולם, וזה היה מושלם, הכל היה מושלם —\n\nואז השרביט שלה הסתובב במהירות הברק בדיוק כשהשרביט של זאבּיני פנה אליה.\n\n\"חכי!\" אמר זאבּיני. \"אל תירי, אל תתנגדי. זאת פקודה.\"\n\n\"מה?\" אמרה פרוואטי.\n\n\"מצטער,\" אמר זאבּיני, נראה מתנצל באופן לא לגמרי כנה. \"אבל אני לא יכול להיות בטוח לחלוטין שאת בעד אור־שמש, אז אני פוקד עלייך לתת לי לירות בך.\"\n\n\"חכה!\" אמרה פרוואטי. \"אנחנו מובילים רק בנקודה על כאוס! אם תירה בי עכשיו —\"\n\n\"אני אירה בך בשם דרקון, כמובן,\" אמר זאבּיני, נשמע קצת מתנשא. \"רק בגלל שגרמנו להם לעשות את זה, לא אומר שזה לא יעבוד בשבילנו.\"\n\nפרוואטי נעצה בו מבט, עיניה מצטמצמות. \"גנרל מאלפוי אמר שאימא שלך לא אוהבת את הרמיוני.\"\n\n\"אני מניח,\" אמר זאבּיני, עדיין מחייך את החיוך המתנשא הזה. \"אבל חלק מאיתנו מראים יותר נכונות ממאלפוי לעצבן את ההורים שלנו.\"\n\n\"והארי פוטר אמר שיש לך בת דודה — \"\n\n\"לא,\" אמר זאבּיני.\n\nפרוואטי הביטה בו, מנסה לחשוב, אבל היא לא באמת הייתה טובה בתחבולות. זאבּיני אמר שהתכנית הסודית הייתה לשמור את הניקוד של דרקון וכאוס כמה שיותר קרוב כדי שהם יוציאו להורג בוגדים בשם אור־שמש במקום לאבד נקודות, וזה עבד... אבל... הייתה לה תחושה שהיא מפספסת משהו, היא לא סְלִיתְ'רִינית...\n\n\"למה שאני לא אירה בך בשם דרקון?\" אמרה פרוואטי.\n\n\"כי אני גבוה ממך בדרגה,\" אמר זאבּיני.\n\nהייתה לפרוואטי תחושה לא טובה לגבי כל העניין.\n\nהיא הביטה בו לרגע ממושך.\n\nואז —\n\n\"סוֹמְנִי—\" היא התחילה להגיד, ואז היא הבינה שהיא לא אמרה למען דרקון, ועצרה את עצמה בבהילות —",
    "גריינג'ר: 255 / מאלפוי: 254 / פוטר: 254\n\n\"היי, כולם,\" אמר פיו של בלייז זאבּיני על המסכים, נראה די משועשע, \"כנראה שאני אקבע מה יקרה.\"\n\nבכל צדי האגם, אנשים עצרו את נשימתם.\n\nאור־שמש הובילו על דרקון וכאוס בנקודה אחת בדיוק.\n\nבלייז זאבּיני יכול היה לירות בעצמו בשם דרקון או כאוס, או פשוט להשאיר את המצב כפי שהוא.\n\nסדרה של צלצולים העידה על כך שהדקה האחרונה עמדה להסתיים.\n\nוהסְלִיתְ'רִין חייך חיוך עקום, משונה, משחק עם השרביט שלו, העץ הכהה בקושי נראה במים האפלים.\n\n\"אתם יודעים,\" אמר קולו של זאבּיני, בטון של מישהו שהתכונן לרגע הזה לא מעט, \"זה באמת רק משחק. ומשחקים אמורים להיות כיפיים. אז מה דעתכם שאני פשוט אעשה מה שבא לי לעשות?\""
  ]
}