{
  "title": "כשל התכנון",
  "quotes": [
    "בלה בלה ויתור בלה בלה רולינג בלה בלה בעלות.",
    "\"את חושבת שהיום שלך היה הזוי? נסי את שלי.\""
  ],
  "content": [
      "ילדים מסוימים היו מחכים עד אחרי הביקור הראשון שלהם בסמטת דיאגון.\n\n\"שקיק של יסוד מספר 79,\" אמר הארי ושלף את ידו, ריקה, מנרתיק עור המוֹק.\n\nרוב הילדים היו לפחות מחכים עד שיקבלו את השרביט שלהם.\n\n\"שקיק של אוקאנֶה,\" אמר הארי. שקיק הזהב הכבד צץ בכף ידו.\n\nהארי שלף את השקיק ואז דחף אותו שוב לתוך נרתיק עור המוֹק. הוא הוציא את ידו, הכניס אותה שוב ואמר, \"שקיק של אסימוני חליפין כלכלי.\" הפעם ידו יצאה ריקה.\n\n\"תחזיר לי את השקיק שהרגע שמתי בפנים.\" שקיק הזהב הופיע שוב בידו.\n\nהארי ג'יימס פוטר־אוואנס־ורס הניח את ידיו על חפץ קסם אחד לפחות. למה לחכות?\n\n\"פרופסור מֶקגונַגל,\" אמר הארי למכשפה המבולבלת שצעדה לידו, \"תוכלי לתת לי שתי מילים, מילה אחת לזהב, ומילה אחת למשהו אחר שלא קשור לכסף, בשפה שלא אכיר? אבל אל תגלי לי מה זה מה.\"\n\n\"'אַגָפֶּה' ו'חְריסוֹס',\" אמרה פרופסור מֶקגונַגל. \"הן ביוונית, והמשמעות של המילה האחרת היא אהבה.\"\n\n\"תודה לך, פרופסור. שקיק של 'אַגָפֶּה'.\" ריק.\n\n\"שקיק של 'חְריסוֹס'.\" החפץ הופיע בידו.\n\n\"'חְריסוֹס' זה זהב?\" שאל הארי, ופרופסור מֶקגונַגל הנהנה.\n\nהארי חשב על המידע הניסיוני שאסף. זה היה רק מאמץ ראשוני וגולמי ביותר, אבל היה בו די כדי לתמוך במסקנה אחת לפחות:\n\n\"לעזאזל! זה לא הגיוני!\"\n\nהמכשפה שלצדו הרימה גבה. \"יש בעיה, מר פוטר?\"\n\n\"הרגע הפרכתי כל אחת ואחת מההשערות שלי! איך הוא יכול לדעת ש'שקיק של 115 אוניות' זה בסדר אבל לא 'שקיק של 90 ועוד 25 אוניות'? הוא יכול למנות אבל לא לחבר? הוא יכול להבין שמות עצם, אבל לא צירופים שמניים שאומרים אותו דבר? מי שיצר את הדבר הזה בטח לא דיבר יפנית ואני לא מדבר יוונית, אז הוא לא משתמש בידע שלו והוא לא משתמש בידע שלי —\" הארי נופף בידו בחוסר אונים. \"החוקים נראים כאילו עקביים, אבל אין להם שום משמעות! אני אפילו לא מתכוון לשאול איך יש לנרתיק יכולת זיהוי קולי והבנה של שפה טבעית כשהטובים שבמתכנתי הבינה מלאכותית לא מצליחים לגרום למחשבי העל הכי מהירים לעשות את זה אחרי שלושים וחמש שנים של עבודה קשה,\" הארי התקשה לנשום, \"אבל מה בדיוק קורה פה?\"\n\n\"קסם,\" אמרה פרופסור מֶקגונַגל.\n\n\"זאת סתם מילה! אפילו אחרי שאת אומרת לי את זה, אני לא יכול לבצע תחזיות חדשות! זה בדיוק כמו להגיד 'פלוֹגיסטוֹן' או 'אֶלַאן וִיטַל' או 'אינטואיציה' או 'מערכות מורכבות'!\"\n\nהמכשפה שחורת הגלימות צחקה בקול. \"אבל זה באמת קסם, מר פוטר.\"\n\nהארי השתוחח. \"עם כל הכבוד, פרופסור מֶקגונַגל, אני לא לגמרי בטוח שאת מבינה מה אני מנסה לעשות.\"\n\n\"עם כל הכבוד, מר פוטר, אני לגמרי בטוחה שאני לא מבינה. אלא אם כן — וקח בחשבון שזה רק ניחוש — אתה מנסה להשתלט על העולם?\"\n\n\"לא! זאת אומרת, כן — בעצם, לא!\"\n\n\"יש לי הרגשה שאני אמורה אולי להיות מודאגת מכך שאתה מתקשה לענות על השאלה.\"\n\nהארי חשב בעצב על כנס דרטמות' לבינה מלאכותית של שנת 1956. זה היה הכנס הראשון בנושא, זה שטבע את המונח \"בינה מלאכותית\". המשתתפים זיהו בעיות מרכזיות כמו הקושי לגרום למחשבים להבין שפה, ללמוד ולשפר את עצמם. הם שיערו, ברצינות גמורה, שצוות של עשרה מדענים יוכל להשיג התקדמות משמעותית בפתרון הבעיות הללו תוך חודשיים.\n\nלא. תתעודד. אתה רק מתחיל לעבוד על הבעיה של גילוי כל סודות הקסם. אתה לא באמת יודע אם יהיה קשה מדי לפתור אותה תוך חודשיים.\n\n\"ובאמת לא שמעת על קוסמים אחרים ששואלים שאלות כאלו או עושים ניסויים מדעיים מהסוג הזה?\" שאל הארי שוב. לו זה נראה כל־כך ברור.\n\nאבל הרי עברו יותר ממאתיים שנה מרגע המצאת השיטה המדעית ועד שמדען מוגלגי כלשהו חשב לבדוק בשיטתיות אילו משפטים יכול או לא יכול ילד בן ארבע להבין. עקרונית, היה אפשר לפתח את תחום הפסיכולינגוויסטיקה ההתפתחותית כבר במאה השמונה־עשרה, אבל אף אחד לא חשב אפילו לבדוק את הנושא עד המאה העשרים. היה קשה להאשים את עולם הקוסמים הקטן בהרבה על כך שלא חקר את לחש האִחזור.\n\nפרופסור מֶקגונַגל חשקה את שפתיה בהרהור ואז משכה בכתפיה. \"אני עדיין לא בטוחה למה אתה מתכוון כשאתה אומר 'ניסויים מדעיים', מר פוטר. כמו שאמרתי, ראיתי תלמידים ממשפחות מוגלגיות מנסים לגרום למדע מוגלגי לפעול בהוגוורטס, ואנשים ממציאים לחשים ושיקויים חדשים כל שנה.\"\n\nהארי הניד בראשו. \"טכנולוגיה זה בכלל לא אותו דבר כמו מדע. ולנסות לעשות משהו בהרבה דרכים שונות זה לא אותו דבר כמו לערוך ניסויים בשביל להבין את החוקים.\" היו הרבה אנשים שניסוי לבנות מכונות מעופפות על ידי כך שניסו הרבה \"דברים עם כנפיים\", אבל רק האחים רייט בנו מנהרת רוח כדי למדוד עילוי... \"אמממ, כמה בני־מוגלגים אתם מקבלים להוגוורטס כל שנה?\"\n\n\"אולי עשרה?\"\n\nהארי פספס צעד וכמעט מעד. \"עשרה?\"\n\nאוכלוסיית העולם המוגלגי מנתה מעל שישה מיליארד אנשים והיד עוד הייתה נטויה. אם היית אחד למיליון, היו שבעה כמוך בלונדון ועוד אלף בסין. זה היה בלתי נמנע שאוכלוסיית המוגלגים תפיק כמה בני אחת־עשרה שיודעים חדו\"א — הארי ידע שהוא אינו היחיד. הוא פגש עוד ילדי פלא בתחרויות מתמטיקה. למעשה, הוא הובס לבלי רחם על ידי מתחרים אשר הקדישו כנראה את כל זמנם לפתרון בעיות במתמטיקה ומעולם לא קראו ספר מדע בדיוני ואשר יישחקו לחלוטין עוד לפני גיל ההתבגרות ולעולם לא יצא מהם שום דבר כי הם רק השתמשו בטכניקות מוכרות במקום ללמוד לחשוב בצורה יצירתית. (הארי לא בדיוק ידע להפסיד בכבוד.)\n\nאבל... בעולם הקוסמים...\n\nעשרה בני־מוגלגים בשנה, שסיימו את ההשכלה המוגלגית שלהם בגיל אחת־עשרה? וייתכן שפרופסור מֶקגונַגל משוחדת, אבל היא טענה שהוגוורטס הוא בית־הספר לקוסמים הגדול והמכובד ביותר בכל העולם... והלימודים בו נמשכים רק עד גיל שבע־עשרה.\n\nלא היה ספק שפרופסור מֶקגונַגל יודעת כל פרט קטן על הלחש שהופך אדם לחתול. אבל נראה שהיא מעולם לא שמעה אפילו על השיטה המדעית. בשבילה זה סתם קסם של מוגלגים. והיא אפילו לא נראתה סקרנית לגבי סודות הבנת השפה הטבעית שעשויים להסתתר מאחורי לחש האִחזור.\n\nזה הותיר בעצם שתי אפשרויות.\n\nאפשרות מספר אחת: קסם הוא עמום, סבוך ובלתי מובן כל־כך עד שלמרות העובדה שמכשפות וקוסמים השתדלו בכל מאודם להבין אותו, הם השיגו התקדמות מעטה, אם בכלל, ובסופו של דבר הרימו ידיים; והארי לא יצליח יותר מהם.\n\nאו ש...\n\nהארי פוקק את אצבעותיו בנחישות, אבל הן השמיעו רק צליל קלוש במקום להדהד הדהוד הרה גורל מקירות סמטת דיאגון.\n\nאפשרות מספר שתיים: הוא הולך להשתלט על העולם.\n\nבסופו של דבר. אולי לא מיד.\n\nדברים כאלה אכן דורשים לעיתים יותר מחודשיים. המדע המוגלגי לא הגיע לירח בשבוע שאחרי גלילאו.\n\nאבל הארי עדיין לא היה מסוגל לכבוש את החיוך העצום שמתח את לחייו עד כאב.\n\nהארי תמיד פחד לגמור את חייו כאחד מאותם ילדי פלא שמעולם לא יצא מהם שום דבר ושהעבירו את שארית חייהם בהתפארות ביתרון הענק שהיה להם על פני כולם בגיל עשר. מצד שני, גם מרוב הגאונים הבוגרים לא יצא שום דבר. סביר להניח שעל כל איינשטיין אמיתי בהיסטוריה היו אלף אנשים אינטליגנטיים לא פחות, וזאת מכיוון שכל אותם גאונים אחרים לא הצליחו להניח את ידיהם על הדבר היחיד הדרוש כדי להגיע לגדולה. הם מעולם לא מצאו בעיה חשובה.\n\nאתם שלי עכשיו, חשב הארי לעבר הקירות של סמטת דיאגון וכל החנויות והחפצים וכל המוכרים והלקוחות; וכל אדמות בריטניה הקסומה וכל עולם הקוסמים הרחב יותר; וכל היקום הגדול שאותו הבינו המדענים המוגלגים הרבה פחות מכפי שחשבו. אני, הארי ג'יימס פוטר־אוואנס־ורס, תובע כעת את הטריטוריה הזאת בשם המדע.\n\nאף ברק לא הבזיק ואף רעם לא הרעים בשמים הבהירים.\n\n\"למה אתה מחייך?\" שאלה פרופסור מֶקגונַגל, חשדנית ויגעה.\n\n\"אני תוהה אם יש לחש שיכול לגרום לכך שברקים יאירו את השמים בכל פעם שאני מחליט החלטה הרת גורל,\" הסביר הארי. הוא שינן בזהירות את המילים המדויקות של החלטתו הרת הגורל כדי שספרי ההיסטוריה העתידיים ידייקו בנושא.\n\n\"יש לי הרגשה ברורה שאני צריכה לעשות משהו בקשר לזה,\" נאנחה פרופסור מֶקגונַגל.\n\n\"תתעלמי. זה יעבור לך. אוי, מגניב!\" הארי דחה את מחשבותיו על שליטה עולמית למועד מאוחר יותר ודילג אל חנות עם תצוגה פתוחה, פרופסור מֶקגונַגל בעקבותיו.\n\n",
      "הארי כבר קנה מרכיבים לשיקויים וקדרה ו... אמממ... עוד כמה דברים. כמה פריטים שנראה שכדאי שיהיו ב\"שק הנשיאה של הארי\" (הידוע גם בשם נרתיק סוּפּר־מוֹק QX31 עם לחש הרחבה סמוי, לחש אִחזור ושפה מתרחבת). רכישות חכמות וסבירות.\n\nהארי באמת לא הבין מדוע פרופסור מֶקגונַגל נראית חשדנית כל־כך.\n\nכרגע היה הארי בחנות יוקרתית מספיק כדי שהתצוגה שלה תפנה אל רחובה הראשי המפותל של סמטת דיאגון. לחנות הייתה חזית פתוחה שהציגה סחורה שהונחה על מדפי עץ משופעים. שני הדברים היחידים ששמרו עליה היו זוהר אפור חיוור שאפף את הפריטים ומוכרת צעירה למראה, שלבשה גרסה מקוצרת מאוד של גלימת מכשפה, אשר חשפה מרפקים וברכיים.\n\nהארי בחן את המקבילה הקסומה לערכת עזרה ראשונה, \"חבילת הריפוי המשודרגת למצבי חירום\". היו בה שני חסמי עורקים המתהדקים מעצמם, מזרק של משהו שנראה כמו אש נוזלית והיה אמור להאט את זרימת הדם באזור המטופל תוך כדי שמירה על חמצון גבוה של הדם למשך עד שלוש דקות, למקרה שבו יש צורך למנוע מרעל להתפשט בגוף, ובד לבן שאותו מלפפים סביב איבר לצורך הקהיה זמנית של כאב. מלבד כל אלה, היו בה עוד כל מיני פריטים שהארי כלל לא הבין מהם, כמו \"טיפול חשיפה לסוהרסן\", שמראהו וריחו הזכירו להארי שוקולד רגיל או \"נוגד בִּלבּוּלניזוּל\", שנראה כמו ביצה קטנה ורוטטת ובא עם פתקית קטנה שהראתה איך דוחפים אותו לאף של מישהו.\n\n\"חמש אוניות בשביל משהו כזה זה מחיר מציאה, את לא חושבת?\" אמר הארי לפרופסור מֶקגונַגל, והמוכרת בת העשרה שחגה סביבם הנהנה בהתלהבות.\n\nהארי ציפה שהפרופסור תעיר איזו הערה מרוצה על הזהירות והמוכנות שלו.\n\nבמקום זאת פרופסור מֶקגונַגל נעצה בו מבט שהיה ניתן לתאר רק כ\"עין הרע\".\n\n\"ומדוע בדיוק,\" אמרה פרופסור מֶקגונַגל בקול ספקני ביותר, \"אתה חושב שתזדקק לערכת מרַפא, איש צעיר?\" (אחרי התקרית המצערת בחנות השיקויים פרופסור מֶקגונַגל ניסתה להימנע מלהגיד \"מר פוטר\" כשמישהו היה בסביבה.)\n\nפיו של הארי נפתח ונסגר. \"אני לא מצפה שאזדקק לה! זה על כל צרה שלא תבוא!\"\n\n\"ואיזו צרה עלולה לבוא?\"\n\nעיניו של הארי נפערו. \"את חושבת שאני מתכנן לעשות משהו מסוכן ושזאת הסיבה שאני רוצה ערכת עזרה ראשונה?\"\n\nבתגובה הוא זכה למבט של חשד קודר וספקנות אירונית.\n\n\"חזיז ורעם!\" אמר הארי. (זה היה ביטוי שלמד ממדען מטורף בסרט מדע בדיוני פופולרי.) \"חשבת את זה גם כשקניתי שיקוי נפילת נוצה, אצות זימיזים ובקבוק של כדורי אוכל ומים?\"\n\n\"כן.\"\n\nהארי הניד בראשו בתדהמה. \"איזה מין תוכנית נראה לך שיש לי בדיוק?\"\n\n\"אני לא יודעת,\" אמרה פרופסור מֶקגונַגל בנימה קודרנית, \"אבל היא מסתיימת או בזה שאתה מביא טון של כסף טהור לגרינגוטס או בהשתלטות על העולם.\"\n\n\"השתלטות על העולם זה מונח כל־כך מכוער, אני מעדיף לקרוא לזה אופטימיזציית העולם.\"\n\nלא נראה כאילו הבדיחה המתוחכמת הזאת הרגיעה את המכשפה, שהמשיכה לנעוץ בו מבט מצמית.\n\n\"וואו,\" אמר הארי, כשהבין שהיא רצינית. \"את באמת חושבת ככה. את באמת חושבת שאני מתכנן לעשות משהו מסוכן.\"\n\n\"כן.\"\n\n\"כי זאת הסיבה היחידה שמישהו יקנה ערכת עזרה ראשונה? אל תביני אותי לא נכון, אבל עם איזה מין ילדים משוגעים את רגילה להתמודד?\"\n\n\"גְרִיפִינְדוֹרִים,\" התיזה פרופסור מֶקגונַגל את המילה, שנשאה מטען של מרירות וייאוש שרבץ כמו קללה נצחית על כל התלהבות ושמחת נעורים שהיא.\n\n\"סגנית המנהל פרופסור מינרווה מֶקגונַגל,\" אמר הארי והניח את ידיו על מותניו בתקיפות. \"אני לא הולך להיות בגְרִיפִינְדוֹר —\"\n\nבשלב הזה קטעה אותו סגנית המנהל ואמרה משהו על כך שאם הוא כן יהיה שם היא תברר איך הורגים מצנפת, הערה מוזרה שעליה בחר הארי לא להגיב, אם כי המוכרת נראתה כאילו היא חווה התקף שיעול פתאומי.\n\n\"— אני הולך להיות ברֵייבֶנְקְלוֹ. ואם את באמת חושבת שאני מתכנן לעשות משהו מסוכן, זה רק אומר שאת לא מבינה אותי בכלל. אני לא אוהב להסתכן. זה מפחיד אותי. אני מנסה כאן להיות זהיר. להיות שקול. אני מנסה להתכונן למצבים בלתי צפויים. כמו שההורים שלי תמיד שרו לי: היה נכון, נכון תמיד\".\n\n(למען האמת, הוריו של הארי שרו לו רק את השורה הזאת מתוך גרסתו של טום לרר להמנון הצופים והקפידו לא לחלוק איתו את שאר השיר.)\n\nיציבתה של פרופסור מֶקגונַגל התרככה מעט — אם כי בעיקר כשהארי אמר שהוא הולך לרֵייבֶנְקְלוֹ. \"ולאיזה סוג של מצבים אתה חושב שתהיה מוכן אם תקנה את הערכה הזאת, איש צעיר?\"\n\n\"מפלצת נוראית נושכת את אחת מחברותיי לכיתה ובזמן שאני מגשש בטירוף בנרתיק עור המוק שלי אחרי משהו שיכול לעזור לה, היא מביטה בי בעצב ובנשימתה האחרונה אומרת, 'למה לא היית מוכן?' ואז היא מתה, וכשעיניה נעצמות אני יודע שהיא לעולם לא תסלח לי —\"\n\nהארי שמע את המוכרת משתנקת, הרים את מבטו וראה אותה בוהה בו בשפתיים חשוקות. ואז הבחורה הסתובבה ונמלטה אל מעמקי החנות.\n\nמה...?\n\nפרופסור מֶקגונַגל הושיטה את ידה, תפסה את ידו של הארי בעדינות אך בתקיפות ומשכה אותו אחריה אל הרחוב הראשי של סמטת דיאגון. היא הובילה אותו לסמטה מרוצפת בלבנים מלוכלכות שעברה בין שתי חנויות ונגמרה במבוי סתום בצורת קיר עפר שחור ומוצק.\n\nהמכשפה הגבוהה הפנתה את שרביטה לעבר הרחוב הראשי ואמרה, \"קווָיֵטוּס\", ומסך של דממה עטף אותם וחסם את כל רעשי הרחוב.\n\nמה עשיתי לא בסדר...\n\nפרופסור מֶקגונַגל הסתובבה והביטה בהארי. לא היה לה את הפרצוף שמבוגרים עושים בדרך כלל כשילד מתנהג לא כראוי, אבל הבעת פניה הייתה חתומה ומאופקת. \"עליך לזכור, מר פוטר,\" היא אמרה, \"שהתחוללה במדינה הזאת מלחמה לפני פחות מעשר שנים. אין מישהו שלא איבד אדם קרוב, ולדבר על חברים שמתים בזרועותיך — זה לא מעשה שעושים בקלות דעת.\"\n\n\"לא — לא התכוונתי ל —\" ההיקש צנח כמו אבן לתוך דמיונו הפורה להחריד של הארי. הוא דיבר על מישהו הנושם את נשימתו האחרונה — ואז המוכרת ברחה — והמלחמה נגמרה לפני עשור, אז הבחורה הזאת הייתה בת שמונה או תשע לכל היותר כאשר... כאשר... \"אני מצטער, לא התכוונתי ל...\" הארי נחנק והסתובב כדי להימלט ממבטה של המכשפה המבוגרת, אבל לפניו היה קיר עפר שחסם את דרכו ועוד לא היה לו שרביט. \"אני מצטער, אני מצטער, אני מצטער!\"\n\nאנחה כבדה נשמעה מאחוריו. \"אני יודעת, מר פוטר.\"\n\nהארי העז להציץ מאחוריו. פרופסור מֶקגונַגל נראתה עכשיו רק עצובה. \"אני מצטער,\" אמר הארי שוב. הוא הרגיש אומלל. \"משהו כזה קרה גם ל —\" ואז הארי סתם את פיו ושם עליו יד ליתר ביטחון.\n\nפניה של המכשפה העציבו מעט יותר. \"עליך ללמוד לחשוב לפני שאתה מדבר, מר פוטר, או שתעבור את חייך ללא חברים רבים. גורל כזה היה מנת חלקם של רֵייבֶנְקְלוֹאים רבים עד מאוד, ואני מקווה שלא יהיה זה גורלך.\"\n\nהארי רצה פשוט לברוח. הוא רצה לשלוף את שרביטו ולמחוק את כל העסק מזיכרונה של פרופסור מֶקגונַגל, להיות איתה שוב מחוץ לחנות, לעשות שזה לא קרה —\n\n\"אבל לשאלתך, מר פוטר, לא. שום דבר כזה לא קרה לי מעולם. בהחלט ראיתי חבר נושם את נשימתו האחרונה, פעם, פעמיים או שבע. אבל אף אחד מהם לא קילל אותי במותו ומעולם לא חשבתי שהם לא יסלחו לי. למה שתגיד דבר כזה, מר פוטר? למה שבכלל תחשוב כך?\"\n\n\"אני... אני... אני...\" הארי בלע רוק. \"אני פשוט מנסה תמיד לדמיין את הדבר הכי גרוע שיכול לקרות,\" ואולי הוא גם התלוצץ קצת, אבל הוא היה מעדיף לבלוע את הלשון מאשר להגיד את זה עכשיו.\n\n\"מה?\" אמרה פרופסור מֶקגונַגל. \"אבל למה?\"\n\n\"כדי שאוכל למנוע מזה לקרות!\"\n\n\"מר פוטר...\" קולה של המכשפה דעך. ואז היא נאנחה וכרעה ברך לידו. \"מר פוטר,\" היא אמרה, קולה עדין כעת, \"זאת לא אחריותך לדאוג לתלמידי הוגוורטס. זאת אחריותי. אני לא אתן לשום דבר רע לקרות לך או למישהו אחר. הוגוורטס הוא המקום הבטוח ביותר לילדים בכל עולם הקוסמים, ולמדאם פומפרי יש מרפאה שלמה, עם כל הציוד הדרוש. אתה לא תצטרך שום ערכת ריפוי, ובטח לא כזאת שעולה חמש אוניות.\"\n\n\"אבל אני כן אצטרך!\" התפרץ הארי. \"אף מקום לא בטוח לגמרי! ומה אם ההורים שלי יעברו התקף לב או תאונה כשאחזור הביתה לחג המולד — מדאם פומפרי לא תהיה שם. אני אצטרך ערכת ריפוי משלי —\"\n\n\"מה בשם מרלין...\" אמרה פרופסור מֶקגונַגל. היא נעמדה והשפילה אל הארי מבט שהיה קרוע בין רוגז לדאגה. \"אין כל צורך לחשוב על דברים נוראיים שכאלה, מר פוטר!\"\n\nפרצופו של הארי התעוות במרירות לשמע הדברים. \"ברור שיש! אם לא חושבים עליהם, לא רק שנפגעים, גם פוגעים בסוף באנשים אחרים!\"\n\nפרופסור מֶקגונַגל פתחה את פיה ואז סגרה אותו. המכשפה שפשפה את גשר אפה בהבעה מהורהרת. \"מר פוטר... אם הייתי מציעה להקשיב לך קצת... יש אולי משהו שהיית רוצה לדבר איתי עליו?\"\n\n\"כמו מה?\"\n\n\"כמו העובדה שאתה משוכנע שאתה צריך תמיד לעמוד על המשמר מפני דברים נוראיים שעלולים לקרות לך.\"\n\nהארי בהה בה בבלבול. זו הייתה אקסיומה ברורה מאליה. \"ובכן...\" אמר הארי באיטיות. הוא ניסה לסדר את מחשבותיו. איך באמת הוא יכול להסביר את עצמו למכשפה־פרופסור כשהיא אפילו לא מכירה את היסודות? \"חוקרים מוגלגים גילו שאנשים תמיד מאוד אופטימיים בהשוואה למציאות. כמו למשל כשהם אומרים שמשהו ייקח יומיים והוא לוקח עשרה ימים או שהם אומרים שהוא ייקח חודשיים וזה לוקח יותר משלושים וחמש שנה. לדוגמה, היה ניסוי אחד שבו שאלו סטודנטים תוך כמה זמן הם בטוחים ב־50%, 75% ו־99% שהם יסיימו את שיעורי הבית שלהם, ורק 13%, 19% ו־45% מהסטודנטים סיימו במסגרת הזמנים שנקבו. והתגלה שהסיבה לכך היא שכאשר שאלו קבוצה אחת של סטודנטים על ההערכה שלהם במקרה הטוב ביותר, שבו הכול הולך הכי טוב שאפשר, וקבוצה אחרת להערכה שלהם במקרה הממוצע, שבו הכול הולך כרגיל, התקבלו תשובות כמעט זהות סטטיסטית. את מבינה, אם את שואלת מישהו למה הוא מצפה במקרה הרגיל, הוא מדמיין את מה שנראה כמסלול עם ההסתברות הגבוהה ביותר בכל צעד בדרך — הכול הולך לפי התוכנית, בלי הפתעות. אבל למעשה, מכיוון שיותר מחצי מהסטודנטים לא סיימו במסגרת הזמן שבו הם היו בטוחים ב־99% שיסיימו, המציאות מספקת תוצאות שהן קצת יותר גרועות מ'התרחיש הגרוע ביותר'. הדבר הזה נקרא כשל התכנון, והדרך הכי טובה לתקן אותו היא לשאול כמה זמן הדברים לקחו בפעם האחרונה שניסית לעשות אותם. זה נקרא שימוש במבט מבחוץ במקום במבט מבפנים. אבל כשאת עושה משהו חדש ולא יכולה להשוות לפעם קודמת, את חייבת להיות ממש ממש פסימית. כאילו, כל־כך פסימית שהמציאות מפתיעה אותך לטובה באותה התכיפות שהיא מפתיעה אותך לרעה. והאמת היא שזה ממש קשה להיות כל־כך פסימיים עד שיש לנו סיכוי סביר לצפות לדבר גרוע יותר ממה שבאמת קורה בסוף. למשל, אני עושה מאמץ גדול להיות דיכאוני ואני מדמיין מישהי מהכיתה שלי ננשכת, אבל מה שבעצם קורה זה שאוכלי־המוות הנותרים תוקפים את כל בית־הספר כדי לנסות לתפוס אותי. אבל בנימה אופטימית יותר —\"\n\n\"עצור,\" אמרה פרופסור מֶקגונַגל.\n\nהארי עצר. הוא עמד לציין שלפחות הם יודעים שאדון האופל לא יתקוף, כי הוא מת.\n\n\"אני חוששת שלא הבהרתי את עצמי,\" אמרה המכשפה, קולה הסקוטי המוקפד נשמע זהיר אף יותר. \"האם קרה לך אישית משהו שהפחיד אותך, מר פוטר?\"\n\n\"מה שקרה לי באופן אישי הוא רק ראיה אנקדוטלית,\" הסביר הארי. \"אין לזה את אותו המשקל כמו למחקר מבוקר עם נבדקים מרובים, חלוקה אקראית לקבוצות, גודל אפקט גדול ומובהקות סטטיסטית גבוהה, שהתפרסם בכתב עת מדעי רציני שמשתמש בביקורת עמיתים ושתוצאותיו שוחזרו.\"\n\nפרופסור מֶקגונַגל צבטה את גשר אפה, שאפה אוויר ואז נשפה. \"אני בכל זאת מעוניינת לשמוע על כך,\" היא אמרה.\n\n\"אמממ...\" אמר הארי. הוא נשם נשימה עמוקה. \"היו כמה מקרי שוד בשכונה שלנו, ואימא שלי ביקשה ממני להחזיר מחבת לשכנה שגרה לא רחוק מאיתנו, ואני אמרתי שאני לא רוצה כי אולי ישדדו אותי והיא אמרה, 'הארי, אל תגיד דברים כאלה!' כאילו המחשבה על כך תגרום לזה לקרות ולכן אם לא אדבר על זה, לא יקרה לי כלום. ניסיתי להסביר לה למה זה לא מרגיע אותי והיא הכריחה אותי להחזיר את המחבת בכל זאת. הייתי צעיר מכדי לדעת עד כמה זה לא סביר סטטיסטית ששודד יבחר לשדוד דווקא אותי, אבל מבוגר מספיק כדי לדעת שלא לחשוב על משהו לא מונע ממנו לקרות, אז ממש פחדתי.\"\n\n\"וזהו?\" אמרה פרופסור מֶקגונַגל אחרי שתיקה ארוכה, כשהיה ברור שהארי סיים. \"אין שום דבר אחר שקרה לך?\"\n\n\"אני יודע שזה לא נשמע כמו סיפור גדול,\" התגונן הארי. \"אבל זה היה אחד מאותם רגעי חיים קריטיים, את מבינה? זאת אומרת, ידעתי שלא לחשוב על משהו לא מונע ממנו לקרות, ידעתי את זה, אבל היה ברור לי שאימא שלי באמת חושבת ככה.\" הארי השתתק, נאבק בכעס שהתחיל לעלות בו שוב כשחשב על כך. \"היא סירבה להקשיב. ניסיתי להגיד לה, התחננתי בפניה לא לשלוח אותי, והיא פשוט זלזלה בזה. היא התייחסה לכל מה שאמרתי כאילו זאת בדיחה אחת גדולה...\" הארי החניק שוב את הזעם שגאה בו. \"זה היה הרגע שבו הבנתי שכל אלה שאמורים להגן עליי בעצם משוגעים ושהם לא יקשיבו לי לא משנה כמה אתחנן ושאני לעולם לא אוכל לסמוך עליהם שיעשו משהו כמו שצריך.\" לפעמים כוונות טובות אינן מספיקות. לפעמים אתה חייב להיות שפוי...\n\nשתיקה ארוכה השתררה.\n\nהארי ניצל את הזמן לנשום עמוק ולהירגע. אין שום טעם לכעוס. אין שום טעם לכעוס. כל ההורים הם כאלה; אף מבוגר לא יהיה מוכן לנהל עם ילד שיחה בגובה העיניים ולהקשיב לו באמת. ההורים הגנטיים שלו לא היו שונים אם הם היו בחיים. שפיות היא ניצוץ קטן באפלה, יוצא מן הכלל נדיר לאין שיעור בשיגעון השולט, ולכן אין שום טעם לכעוס.\n\nהארי לא אהב את עצמו כשכעס.\n\n\"תודה שחלקת את זה, מר פוטר,\" אמרה פרופסור מֶקגונַגל לאחר זמן מה. על פניה הייתה נסוכה הבעה מהורהרת (כמעט בדיוק אותה ההבעה שהייתה נסוכה על פניו של הארי כשערך ניסויים בנרתיק, אילו רק היה יכול אז להסתכל במראה ולראות את עצמו.) \"אני צריכה לחשוב על כך.\" היא פנתה לכיוון פתח הסמטה והרימה את שרביטה —\n\n\"אמממ...\" אמר הארי, \"אנחנו יכולים ללכת לקנות את ערכת הריפוי עכשיו?\"\n\nהמכשפה עצרה והביטה בו במבט יציב. \"ואם אומר שלא — שהיא יקרה מדי ושלא תזדקק לה — מה אז?\"\n\nפניו של הארי התעוותו במרירות. \"בדיוק מה שאת חושבת, פרופסור מֶקגונַגל. בדיוק מה שאת חושבת. אני אסיק שאת עוד מבוגרת משוגעת שאני לא יכול לדבר איתה ואתחיל לחפש דרכים להשיג לעצמי ערכת ריפוי גם בלי עזרתך.\"\n\n\"אני אחראית עליך במהלך הביקור הזה,\" אמרה פרופסור מֶקגונַגל, קמצוץ של איום בקולה. \"ואין לי שום כוונה להניח לך לרדות בי.\"\n\n\"אני מבין,\" אמר הארי. הוא התאפק שלא לבטא את התרעומת שחש ולא אמר שום דבר מהדברים האחרים שעלו על דעתו. פרופסור מֶקגונַגל אמרה לו לחשוב לפני שהוא מדבר. הוא בטח לא יזכור את זה מחר, אבל המעט שביכולתו לעשות הוא לזכור את זה למשך חמש דקות.\n\nשרביטה של המכשפה שרטט עיגול קטן באוויר והקולות של סמטת דיאגון חזרו להדהד סביבם. \"בסדר גמור, איש צעיר,\" היא אמרה. \"בוא נלך לקנות את ערכת הריפוי הזאת.\"\n\nפיו של הארי נפער בתדהמה. ואז הוא מיהר בעקבותיה וכמעט מעד בשל חפזונו הפתאומי.\n\n",
      "החנות נשארה כשהייתה — חפצים מזוהים ובלתי מזוהים עדיין נחו על תצוגת העץ המשופעת, הזוהר האפור עדיין הגן עליהם והמוכרת חזרה לעמוד במקומה. המוכרת הרימה את מבטה כשהתקרבו, פניה מביעות הפתעה.\n\n\"אני מצטערת,\" היא אמרה כשהם התקרבו וכמעט באותו רגע אמר הארי, \"אני מתנצל על —\"\n\nהם השתתקו והביטו זה בזה, ואז המוכרת צחקה מעט. \"לא התכוונתי לסבך אותך עם פרופסור מֶקגונַגל,\" היא אמרה. קולה נעשה חרישי ומצפין סוד. \"אני מקווה שהיא לא הייתה יותר מדי נוראית כלפיך.\"\n\n\"דֶלַה!\" אמרה פרופסור מֶקגונַגל בקול מזועזע.\n\n\"שקיק זהב,\" אמר הארי לנרתיק שלו, ואז הרים שוב את מבטו אל המוכרת בעודו סופר חמש אוניות. \"אל תדאגי, אני מבין שהיא נוראית כלפיי רק כי היא אוהבת אותי.\"\n\nהוא נתן למוכרת חמש אוניות בזמן שפרופסור מֶקגונַגל מלמלה משהו לא חשוב. \"חבילת ריפוי משודרגת למצבי חירום, בבקשה.\"\n\nהיה קצת מטריד לראות את השפה המתרחבת בולעת ערכת ריפוי בגודל של תיק מסמכים. הארי לא היה מסוגל שלא לתהות מה יקרה אם הוא ינסה להיכנס לתוך נרתיק עור המוֹק בעצמו, בהתחשב בעובדה שרק מי ששם משהו בפנים אמור להיות מסוגל להוציא אותו.\n\nכשהנרתיק סיים... לאכול... את הרכישה שהארי השיג בעמל רב, הארי היה מוכן להישבע ששמע גיהוק קטן. זאת הייתה חייבת להיות תוספת מכוונת ללחש. ההשערה החלופית הייתה נוראה מכדי שישקול אותה... למעשה, הארי לא הצליח אפילו להעלות אף השערה חלופית. הוא הרים את מבטו אל הפרופסור כשהם התחילו ללכת שוב לאורך סמטת דיאגון. \"לאן עכשיו?\"\n\nפרופסור מֶקגונַגל הצביעה לעבר חנות שנראתה כאילו היא עשויה מבשר במקום מִלבנים ומכוסה בפרווה במקום בצבע. \"מותר להביא חיות מחמד קטנות להוגוורטס — אתה יכול לקנות ינשוף כדי לשלוח מכתבים, לדוגמה —\"\n\n\"אני יכול פשוט לשלם כמה גוזים או משהו ולשכור ינשוף כשאני צריך לשלוח דואר?\"\n\n\"כן,\" אמרה פרופסור מֶקגונַגל.\n\n\"אז ממש לא נראה לי.\"\n\nפרופסור מֶקגונַגל הנהנה, כאילו מסמנת פריט ברשימה. \"אפשר לשאול למה לא?\"\n\n\"היה לי סלע מחמד פעם. הוא מת.\"\n\n\"אתה לא חושב שאתה מסוגל לטפל בחיית מחמד?\"\n\n\"אני מסוגל,\" אמר הארי, \"אבל אני אהיה כל הזמן בלחץ מרוב תהייה אם זכרתי להאכיל אותו היום או שהוא גווע לאטו ברעב בתוך הכלוב שלו, תוהה איפה הבעלים שלו ולמה אין לו אוכל.\"\n\n\"ינשוף מסכן,\" אמרה המכשפה בקול רך. \"ננטש ככה. מעניין מה הוא יעשה.\"\n\n\"אמממ... אני מתאר לעצמי שכשהוא יהיה ממש רעב הוא יתחיל לנסות לפרוץ את הכלוב או הקופסה או מה שזה לא יהיה בעזרת הטפרים שלו, אפילו שזה בטח לא כל־כך ילך לו —\" הארי השתתק בפתאומיות.\n\nהמכשפה המשיכה באותו קול רך. \"ומה יקרה לו אחר כך?\"\n\n\"תסלחי לי,\" אמר הארי ואחז בידה של פרופסור מֶקגונַגל, בעדינות אך בתקיפות. הוא הוביל אותה לתוך סמטה נוספת שהתפצלה מהרחוב הראשי, תהליך שהפך כבר לשגרתי למדי אחרי התחמקויות רבות כל־כך מדורשי שלומו. \"תטילי בבקשה את לחש ההשתקה ההוא.\"\n\n\"קְווָיֵטוּס.\"\n\nקולו של הארי רעד. \"הינשוף לא מייצג אותי. ההורים שלי מעולם לא נעלו אותי בתוך ארון והשאירו אותי שם לגווע ברעב. אין לי חרדת נטישה ואני לא אוהב את הכיוון של המחשבות שלך, פרופסור מֶקגונַגל!\"\n\nהמכשפה הביטה בו במבט חמור סבר. \"ומה הוא בדיוק, מר פוטר?\"\n\n\"את חושבת ש...\" הארי התקשה לומר זאת, \"שעברתי התעללות?\"\n\n\"והאם זה נכון?\"\n\n\"לא!\" צעק הארי. \"ממש לא! נראה לך שאני טיפש? אני מודע לרעיון של התעללות בילדים, אני מודע לנושא של מגע לא נאות וכל זה ואם משהו כזה היה קורה, הייתי מתקשר למשטרה! ומדווח למנהל! ומחפש את שירותי הרווחה בספר הטלפונים! ומספר לסבא ולסבתא ולגברת פיג! אבל ההורים שלי מעולם לא עשו דבר כזה, מעולם! איך את בכלל מעזה לרמוז דבר כזה!\"\n\nהמכשפה הישירה אליו מבט יציב. \"מחובתי כסגנית המנהל לחקור סימנים אפשריים של התעללות בילדים שנמצאים תחת השגחתי.\"\n\nהכעס של הארי יצא משליטה והפך לזעם טהור וגועש. \"שלא תעזי לחזור על ה... על הרמיזות האלה באוזני מישהו! אף אחד, את מבינה אותי, מֶקגונַגל? האשמות כאלה יכולות להרוס אנשים ולהחריב משפחות אפילו אם ההורים חפים מפשע לחלוטין! קראתי על זה בעיתונים!\" קולו של הארי התרומם כעת לכדי צווחה גבוהה. \"המערכת לא יודעת איך לעצור. היא לא מאמינה לא להורים ולא לילדים כשהם אומרים ששום דבר לא קרה! שלא תעזי לאיים על המשפחה שלי בדבר כזה! אני לא אתן לך להרוס לי את הבית!\"\n\n\"הארי,\" אמרה המכשפה ברכות והושיטה יד לעברו —\n\nהארי נרתע במהירות וידו התרוממה בחדות והעיפה את ידה.\n\nמֶקגונַגל קפאה ואז משכה את ידה בחזרה ולקחה צעד לאחור. \"הארי, זה בסדר,\" היא אמרה. \"אני מאמינה לך.\"\n\n\"אה, כן?\" נשף הארי. הזעם עדיין געש בדמו. \"או שאת רק מחכה להיפרד ממני כדי שתוכלי למלא כבר את הטפסים?\"\n\n\"הארי, ראיתי את הבית שלך. ראיתי אותך עם ההורים שלך. הם אוהבים אותך. אתה אוהב אותם. אני באמת מאמינה לך כשאתה אומר שההורים שלך לא מתעללים בך. אבל הייתי מוכרחה לשאול, כי קורה פה משהו מוזר.\"\n\nהארי נעץ בה מבט צונן. \"כמו מה?\"\n\n\"הארי, במהלך שנותיי בהוגוורטס ראיתי הרבה ילדים שעברו התעללות — הלב שלך היה נשבר אם היית יודע כמה. וכשאתה שמח אתה לא מתנהג כמו אחד מהילדים האלה, ממש לא. אתה מחייך אל זרים, אתה מחבק אנשים. הנחתי את ידי על הכתף שלך ולא נרתעת. אבל לפעמים, רק לפעמים, אתה אומר או עושה משהו שמתאים למישהו ש... מישהו שבילה את אחת־עשרה שנותיו הראשונות נעול במרתף, לא במשפחה האוהבת שראיתי.\" פרופסור מֶקגונַגל הטתה את ראשה, מבטה נעשה שוב מבולבל.\n\nהארי נתן לדברים לחלחל וניסה לעכל אותם. הזעם הגועש החל להתנקז ממנו כשהוא החל להבין שמקשיבים לו בכבוד ושהמשפחה שלו אינה נמצאת בסכנה.\n\n\"אז איך באמת את מסבירה את הדברים שעולים מהתצפיות שלך, פרופסור מֶקגונַגל?\"\n\n\"אני לא יודעת,\" היא אמרה. \"אבל ייתכן שקרה לך משהו שאתה לא זוכר.\"\n\nזעם הציף שוב את הארי. זה נשמע יותר מדי כמו הדברים שהוא קרא בעיתונים על משפחות הרוסות. \"זיכרונות מודחקים הם ערמה של קשקושים פסאודו־מדעיים! אנשים לא מדחיקים זיכרונות טראומטיים — הם דווקא זוכרים אותם יותר מדי טוב במשך כל חייהם!\"\n\n\"לא, מר פוטר. קיים לחש בשם אובליוויאטה.\"\n\nהארי קפא במקומו. \"לחש שמוחק זיכרונות?\"\n\nהמכשפה הנהנה. \"אבל לא את כל ההשפעות של החוויה, אם אתה מבין למה אני מתכוונת, מר פוטר.\"\n\nצמרמורת חלפה בגבו של הארי. את ההשערה הזאת... יהיה הרבה יותר קשה להפריך. \"אבל ההורים שלי לא יכלו לעשות את זה!\"\n\n\"נכון מאוד,\" אמרה פרופסור מֶקגונַגל. \"דבר כזה היה דורש מישהו מעולם הקוסמים. אין... אין דרך לדעת בוודאות, חוששתני.\"\n\nכישוריו של הארי כרציונליסט נכנסו שוב לפעולה. \"פרופסור מֶקגונַגל, עד כמה את בטוחה בתצפיות שלך ואילו הסברים חלופיים עשויים להיות לדברים שעלו מהן?\"\n\nהמכשפה פתחה את ידיה, כאילו כדי להראות שהן ריקות. \"בטוחה? איני בטוחה בדבר, מר פוטר. מימיי לא פגשתי מישהו כמוך. לפעמים אתה בכלל לא נראה כאילו אתה בן אחת־עשרה או אפילו כאילו אתה לחלוטין אנושי.\"\n\nגבותיו של הארי התרוממו לעבר השמים —\n\n\"אני מצטערת!\" מיהרה פרופסור מֶקגונַגל לומר. \"אני ממש מצטערת, מר פוטר. ניסיתי להבהיר נקודה ואני חוששת שזה לא יצא כמו שהתכוונתי —\"\n\n\"להפך, פרופסור מֶקגונַגל,\" אמר הארי בחיוך איטי. \"אני אתייחס לכך כאל מחמאה גדולה ביותר. אבל אכפת לך אם אציע הסבר חלופי?\"\n\n\"בבקשה.\"\n\n\"ילדים לא אמורים להיות הרבה יותר חכמים מההורים שלהם,\" אמר הארי. \"או הרבה יותר שפויים מהם, אולי — אבא שלי כנראה היה יכול להיות חכם יותר ממני אם הוא היה, כאילו, באמת מנסה, במקום להשתמש באינטליגנציה שלו בעיקר כדי להמציא תירוצים לא לשנות את דעתו —\" הארי השתתק. \"אני חכם מדי, פרופסור. אין לי מה לומר לילדים רגילים. מבוגרים לא מכבדים אותי מספיק כדי לדבר איתי באמת, ואם לומר את האמת, אפילו אם הם היו מכבדים אותי מספיק, הם לא היו נשמעים חכמים כמו ריצ'רד פיינמן, אז עדיף לי כבר לקרוא משהו שריצ'רד פיינמן כתב. אני מבודד, פרופסור מֶקגונַגל. הייתי מבודד כל חיי. אולי יש לזה כמה מאותן השפעות שיש ללהיות נעול במרתף. ואני אינטליגנטי מכדי להעריץ את ההורים שלי כמו שילדים אמורים לעשות. ההורים שלי אוהבים אותי, אבל הם לא מרגישים מחויבים להגיב להיגיון, ולפעמים אני מרגיש כאילו הם הילדים — ילדים שלא מוכנים להקשיב ושיש להם סמכות מוחלטת על כל היבט בחיים שלי. אני משתדל לא להיות מריר מדי בנוגע לכך, אבל אני גם משתדל להיות כן עם עצמי, אז כן, אני כן מריר. וגם יש לי בעיה של שליטה בכעסים, אבל אני עובד על זה. זה הכול.\"\n\n\"זה הכול?\"\n\nהארי הנהן בתקיפות. \"זה הכול. אני בטוח, פרופסור מֶקגונַגל, שגם בבריטניה הקסומה תמיד כדאי לפחות לשקול את ההסבר הרגיל.\"\n\n",
      "היה זה מאוחר יותר באותו יום, השמש הלכה וירדה בשמי הקיץ וקונים החלו להיעלם בהדרגה מהרחובות. חלק מהחנויות כבר נסגרו; הארי ופרופסור מֶקגונַגל קנו את ספרי הלימוד שלו בכרך ודף בע\"מ רגע לפני הסגירה. נרשם רק פיצוץ קטן כשהארי מיהר אל מילת המפתח \"כשפומטיקה\" וגילה שהנושא המתמטי הכי מורכב שבו עוסקים בספרי הלימוד המיועדים לשנה השביעית הוא טריגונומטריה.\n\nכרגע, עם זאת, חלומות על תגליות מחקריות פשוטות היו רחוקים ממחשבתו של הארי.\n\nכרגע יצאו שניהם מאוֹליבַנדֶרס והארי בהה בשרביט שלו. הוא נופף בו והפיק ניצוצות ססגוניים, מה שבאמת לא היה אמור להפתיע אותו כל־כך אחרי כל מה שראה, אבל איכשהו —\n\nאני יכול לעשות קסמים.\n\nאני. כאילו, אני ספציפית. אני קסום; אני קוסם.\n\nהארי הרגיש איך הקסם שוצף במעלה זרועו ובאותו רגע הבין שזה חוש שתמיד היה לו, כל חייו, חוש שאיננו ראייה או שמיעה או טעם או ריח או מישוש, אלא פשוט קסם. כאילו היו לך עיניים אבל הן היו עצומות תמיד, כך שאפילו לא הבנת שאינך רואה דבר; ואז יום אחד העין שלך נפקחת ורואה את העולם. התדהמה שבדבר הציפה אותו, נגעה בחלקים שונים בו, העירה אותם ואז התפוגגה תוך שניות והשאירה מאחוריה את הידיעה שהוא קוסם כעת, שהוא היה קוסם מאז ומעולם, ושהוא אפילו, בצורה מוזרה כלשהי, ידע זאת מאז ומעולם.\n\nוגם —\n\n\"מעניין מאוד שאתה מיועד לשרביט הזה, כשאחיו — הרי אחיו העניק לך את הצלקת הזו.\"\n\nלא ייתכן שזה צירוף מקרים. בחנות הזאת היו אלפי שרביטים. טוב, נכון, זה כן יכול להיות צירוף מקרים. בעולם יש שישה מיליארד אנשים וצירופי מקרים של אחד לאלף קורים כל יום. אבל לפי משפט בייס, כל השערה הגיונית שעל פיה הסבירות שהוא יקבל את השרביט התאום לשרביטו של אדון האופל גדולה יותר מאחד לאלף תקבל יתרון.\n\nפרופסור מֶקגונַגל הסתפקה בלומר, \"כמה מוזר\" והותירה את הארי מזועזע כליל מחוסר הסקרנות העצום והמוחלט שהפגינו מכשפות וקוסמים. בשום עולם שניתן בכלל לדמיין הארי לא היה מסתפק בהמהום ויוצא מהחנות בלי אפילו לנסות להעלות השערה בנוגע למתרחש.\n\nידו השמאלית התרוממה ונגעה בצלקת שלו.\n\nמה... בדיוק...\n\n\"אתה קוסם של ממש עכשיו,\" אמרה פרופסור מֶקגונַגל. \"ברכותיי.\"\n\nהארי הנהן.\n\n\"ומה דעתך על עולם הקוסמים?\" היא אמרה.\n\n\"הוא מוזר,\" אמר הארי. \"אני צריך לחשוב על כל הדברים הקסומים שראיתי... כל מה שאני יודע עכשיו שהוא אפשרי וכל מה שאני יודע עכשיו שהוא שקר וכל העבודה שמצפה לי עד שאבין אותו. ולמרות כל זאת אני מוצא את עצמי טרוד בעניינים פעוטים יחסית כגון,\" הארי הנמיך את קולו, \"כל עניין הילד־שנשאר־בחיים.\" לא נראה שיש מישהו בסביבה, אבל לא היה טעם להתגרות בגורל.\n\nפרופסור מֶקגונַגל כחכחה בגרונה. \"באמת? מעניין.\"\n\nהארי הנהן. \"כן. זה פשוט... משונה. לגלות שאתה חלק מאיזה סיפור אפי, המסע להבסת אדון האופל הנורא, והכול כבר נגמר. הסתיים לחלוטין. זה כמו להיות פרודו באגינס ולגלות שההורים שלך לקחו אותך להר הגזרה ונתנו לך להשליך את הטבעת כשהיית בן שנה ואתה אפילו לא זוכר את זה.\"\n\nחיוכה של פרופסור מֶקגונַגל הפך למקובע במקצת.\n\n\"את יודעת, אם הייתי מישהו אחר, כל אחד אחר, בטח הייתי די מודאג שלא אצליח לעמוד בציפיות שנובעות מהתחלה כזאת. נו, הארי, מה עשית מאז שהבסת את אדון האופל? חנות ספרים משלך? איזה יופי! תגיד, אתה יודע שקראתי לילד שלי על שמך? אבל יש לי יסוד להאמין שלא אצטרך לדאוג בנושא.\" הארי נאנח. \"ובכל זאת... אני כמעט מקווה שנשארו כמה קצוות פתוחים, כדי שאוכל, כאילו, להשתתף איכשהו.\"\n\n\"אה, כן?\" אמרה פרופסור מֶקגונַגל בטון מוזר. \"על מה בדיוק חשבת?\"\n\n\"אמממ, לדוגמה, הזכרת שבגדו בהורים שלי. מי בגד בהם?\"\n\n\"סיריוּס בּלֶק,\" אמרה המכשפה, כשהיא כמעט יורקת את השם. \"הוא באזקבאן. כלא הקוסמים.\"\n\n\"מה הסבירות שסיריוּס בּלֶק יברח מהכלא ואני אצטרך לאתר אותו ולהביס אותו בדו־קרב מרהיב, או עוד יותר טוב, להציב פרס גדול על ראשו ולהתחבא באוסטרליה בזמן שאני ממתין לתוצאות?\"\n\nפרופסור מֶקגונַגל מצמצה. פעמיים. \"נמוכה ביותר. אף אחד מעולם לא ברח מאזקבאן, ואני בספק שהוא יהיה הראשון.\"\n\nהארי היה קצת ספקני לגבי המשפט \"אף אחד מעולם לא ברח מאזקבאן.\" אבל אולי בעזרת קסם אפשר לבנות כלא כמעט מושלם, בייחוד אם לך יש שרביט ולהם לא. הדרך הכי טובה לברוח משם תהיה לא להיכלא מלכתחילה.\n\n\"טוב, בסדר,\" אמר הארי. \"נשמע כאילו הקצה הזה נסגר היטב.\" הוא נאנח ושפשף את ראשו בכף יד פתוחה. \"אז אולי אדון האופל לא באמת מת באותו לילה. לא לגמרי. אולי הרוח שלו נשארה מאחור והיא לוחשת לאנשים בסיוטים שזולגים לעולם הערוּת ומחפשת דרך לחזור לארצות החיים שהוא נשבע להשמיד ועכשיו, בהתאם לנבואה העתיקה, הוא ואני לכודים בדו־קרב קטלני שבו המנצח יפסיד והמפסיד ינצח —\"\n\nראשה של פרופסור מֶקגונַגל חג ועיניה התרוצצו, כאילו הן סורקות את הרחוב בחיפוש אחר מאזינים.\n\n\"אני צוחק, פרופסור,\" אמר הארי בשמץ של רוגז. אוף, למה היא תמיד לוקחת הכול כל־כך ברצינות —\n\nהבנה מצמיתה החלה לחלחל אל מעמקי בטנו של הארי.\n\nפרופסור מֶקגונַגל הביטה בהארי בהבעה רגועה. הבעה ממש ממש רגועה. ואז היא עטתה חיוך. \"כמובן שאתה צוחק, מר פוטר.\"\n\nאוי, שיט.\n\nאם הארי היה צריך לפרמל את ההיסק הלא־מילולי שהבזיק באותו רגע במוחו, התוצאה הייתה משהו כמו, 'אם אעריך את ההסתברות שפרופסור מֶקגונַגל עשתה את מה שראיתי כרגע כתוצאה משליטה עצמית זהירה ואציב אותה אל מול התפלגות ההסתברות של כל הדברים האחרים שהיא הייתה עושה באופן טבעי אם הייתי מספר בדיחה גרועה, אז ההתנהגות הזאת היא ראיה משמעותית לכך שהיא מסתירה משהו.'\n\nאבל מה שהארי באמת חשב היה, אוי, שיט.\n\nכעת הפנה הארי את מבטו כדי לסרוק את הרחוב. לא, לא היה שם אף אחד. \"הוא לא מת, הא?\" נאנח הארי.\n\n\"מר פוטר —\"\n\n\"אדון האופל חי. ברור שהוא חי. כמה אופטימי היה מצדי אפילו לחלום אחרת. כנראה יצאתי לגמרי מדעתי, אני לא מבין מה חשבתי לעצמי. למה שאני אחשוב שהוא מת רק כי מישהי אמרה שהגופה שלו נמצאה מפוחמת? אין ספק שיש לי עוד הרבה מה ללמוד על רזי הפסימיות.\"\n\n\"מר פוטר —\"\n\n\"לפחות תגידי לי שאין באמת נבואה...\" פרופסור מֶקגונַגל המשיכה לחייך את חיוכה העליז והמקובע. \"לא, את לא רצינית.\"\n\n\"מר פוטר, אין צורך שתמציא דברים לדאוג לגביהם —\"\n\n\"זה מה שאת הולכת לומר לי? באמת? דמייני את התגובה שלי אחר כך, כשאגלה שבכל זאת הייתה לי סיבה לדאגה.\"\n\nחיוכה המקובע רעד במקצת.\n\nכתפיו של הארי השתוחחו. \"יש לי עולם שלם של קסם לנתח. אין לי זמן לכל זה.\"\n\nואז שניהם השתתקו כשאדם בגלימות כתומות מתנופפות הופיע ברחוב ועבר על פניהם באיטיות; עיניה של פרופסור מֶקגונַגל עקבו אחריו בהיחבא. פיו של הארי זז בעודו לועס בחוזקה את שפתו, ואם מישהו היה מסתכל מקרוב הוא היה מבחין בטיפת דם קטנה מבצבצת עליה.\n\nכשהגבר בגלימות הכתומות התרחק ונעלם הארי פתח שוב את פיו ואמר במלמול חרישי, \"את הולכת לספר לי את האמת עכשיו, פרופסור מֶקגונַגל? ואל תטרחי לנסות להתייחס לזה בביטול. אני לא טיפש.\"\n\n\"אתה בן אחת־עשרה, מר פוטר!\"\n\n\"ולכן תת־אנושי. סליחה... לרגע שכחתי.\"\n\n\"אלה נושאים מחרידים וחשובים! הם סודיים, מר פוטר! זה אסון שאתה, שעודך ילד, יודע אפילו את המעט שאתה כבר יודע! אסור לך לספר לאף אחד, זה ברור? לאף אחד!\"\n\nכפי שקרה לפעמים כשהארי כעס במידה מספקת, דמו התקרר במקום להתחמם ובהירות אפלה ונוראה פשטה בו, מיפתה טקטיקות אפשריות והעריכה את השלכותיהן בריאליזם בלתי מתפשר.\n\nלציין שיש לך זכות לדעת: כישלון. בעיניה של מֶקגונַגל, לילדים בני אחת־עשרה אין זכות לדעת שום דבר.\n\nלהגיד שלא תהיו חברים יותר: כישלון. היא לא מעריכה את החברות שלכם מספיק.\n\nלציין שתהיה שרוי בסכנה אם לא תדע: כישלון. כבר נערכו תכניות המתבססות על אי הידיעה שלך. חוסר הנוחות הוודאי שכרוך בתכנון מחדש ייראה הרבה פחות מזמין מאשר האפשרות הבלתי ודאית שתיפגע.\n\nצדק והיגיון ייכשלו שניהם. אתה חייב למצוא משהו שיש לך ושהיא רוצה או לחלופין למצוא משהו שאתה יכול לעשות ושהיא חוששת ממנו...\n\nאה.\n\n\"ובכן, פרופסור,\" אמר הארי בקול חרישי וצונן כקרח. \"נשמע כאילו יש לי משהו שאת רוצה. את יכולה, אם את רוצה, לספר לי את האמת, במלואה, ובתמורה אשמור על הסודות שלך. או שאת יכולה לנסות להשאיר אותי במצב של חוסר ידיעה כדי להשתמש בי כבכלי משחק, ובמקרה כזה לא אהיה חייב לך דבר.\"\n\nמֶקגונַגל עצרה בפתאומיות באמצע הרחוב. עיניה רשפו וקולה הפך ללחשוש כועס. \"איך אתה מעז!\"\n\n\"איך את מעזה!\" הוא לחש אליה בחזרה.\n\n\"אתה סוחט אותי?\"\n\nפיו של הארי התעקם. \"אני מציע לך טובה. אני מעניק לך הזדמנות להגן על הסוד היקר שלך. אם תסרבי יהיה לי כל מניע טבעי שבעולם לחפש תשובות ממקורות אחרים, לא כדי לעשות לך דווקא, אלא כי אני חייב לדעת! אם תתגברי על הכעס חסר התוחלת שלך כלפי ילד שלדעתך חייב לציית לך, תביני שכל מבוגר שפוי היה עושה את אותו הדבר! תסתכלי על זה מנקודת המבט שלי! איך את היית מרגישה אילו את היית במקומי?\"\n\nהארי התבונן במֶקגונַגל והבחין בנשימותיה המאומצות. הוא החליט שהגיע הזמן להוריד את הלחץ, לתת לה להתבשל קצת. \"את לא חייבת להחליט מיד,\" אמר הארי בקול רגיל יותר. \"אני אבין אם תרצי זמן להרהר בהצעה שלי... אבל אני מזהיר אותך,\" אמר הארי, קולו צונן. \"אל תנסי את לחש השכחה ההוא עליי. לפני כמה זמן חשבתי על סימן וכבר שלחתי אותו לעצמי. אם אני אמצא את הסימן הזה ולא אזכור ששלחתי אותו...\" הארי הניח לקולו לדעוך באופן רב משמעות.\n\nפניה של מֶקגונַגל החליפו הבעה אחר הבעה. \"אני... לא חשבתי להשכיח ממך שום דבר, מר פוטר... אבל למה בכלל המצאת סימן כזה אם לא ידעת על —\"\n\n\"חשבתי על זה כשקראתי ספר מד\"ב מוגלגי ואמרתי לעצמי, שיהיה, על כל צרה שלא תבוא... ולא, אני לא אגיד לך מה הסימן. אני לא מטומטם.\"\n\n\"לא התכוונתי לשאול,\" אמרה מֶקגונַגל. נראה כאילו היא מתקפלת לתוך עצמה, ולפתע היא נראתה ממש זקנה וממש עייפה. \"זה היה יום מתיש, מר פוטר. נוכל לקנות את התיבה שלך ולשלוח אותך הביתה? אני אסמוך עליך שתשמור על הדבר בסוד עד שיהיה לי זמן לחשוב. קח בחשבון שיש רק עוד שני אנשים בעולם שיודעים על כך — המנהל אַלְבּוּס דַמבֶּלדוֹר ופרופסור סֶוֶורוּס סנֵייפּ.\"\n\nאז... מידע חדש; זאת הייתה מחוות שלום. הארי הנהן לאות הסכמה, הפנה את ראשו קדימה וחזר ללכת, דמו מתחמם שוב לאטו.\n\n\"אז עכשיו אני צריך למצוא דרך להרוג קוסם אופל בן־אלמוות,\" אמר הארי ונאנח בתסכול. \"חבל שלא אמרת לי את זה לפני שהתחלתי לעשות קניות.\"\n\n",
      "חנות תיבות החפצים הייתה מפוארת יותר מכל חנות אחרת שהארי ביקר בה; הווילונות היו כבדים ומכוסים בעיטורים עדינים, הרצפה והקירות היו עשויים מעץ ממורק והתיבות הוצגו לראווה על במות שנהב מבריקות. המוכר היה לבוש בגלימות שהיו מהודרות כמעט כמו גלימותיו של לוציוס מאלפוי ודיבר עם הארי ומֶקגונַגל בנימוס חלקלק ומעודן.\n\nהארי שאל את מה שרצה לשאול ומצא את עצמו נמשך אל תיבה מעץ כבד למראה, לא ממורק אלא חמים ומוצק, שבו הייתה חקוקה צורה של דרקון שומר שעיניו נעו כדי להסתכל על מי שמתקרב. תיבה שכושפה להיות קלה, להתכווץ לפי פקודה, להצמיח מתחתיתה זרועות קטנות בעלות טפרים ולזחול בעקבות בעליה. תיבה עם שתי מגירות בכל אחד מארבעת צדדיה, שפתיחתן חשפה חללים שעומקם כעומק התיבה כולה, מכסה עם ארבעה מנעולים שכל אחד מהם חשף חלל אחר בפנים, ובתחתית — וזה היה החלק החשוב — ידית ששלפה מסגרת שהכילה גרם מדרגות אשר הוביל מטה לחדר קטן ומואר שהיה מסוגל להכיל, להערכתו של הארי, כשתים־עשרה כונניות ספרים.\n\nאם מייצרים תיבות כאלה, למה מישהו בכלל טורח לקנות בית, תהה הארי.\n\nמאה ושמונה אוניות. זה היה מחירה של תיבה טובה, משומשת מעט. לפי שער חליפין של כחמישים פאונד לאונייה, הסכום היה מספיק כדי לקנות מכונית יד שנייה. זה היה יקר יותר מסך ערכם של כל הדברים שהארי קנה בכל ימי חייו.\n\nתשעים ושבע אוניות. זה היה הסכום שנשאר בשקיק הזהב שהארי הורשה להוציא מגרינגוטס.\n\nהבעה מאוכזבת הופיעה על פניה של פרופסור מֶקגונַגל. אחרי יום ארוך של קניות היא לא הייתה צריכה לשאול את הארי כמה זהב נשאר לו בשקיק אחרי שהמוכר נקב במחיר, ומכך הוא הסיק שלפרופסור אין בעיה לעשות חשבון בראש בלי עט ונייר. הארי הזכיר לעצמו פעם נוספת שחוסר בהשכלה מדעית כלל אינו שקול לטיפשות.\n\n\"אני מצטערת, איש צעיר,\" אמרה פרופסור מֶקגונַגל. \"זו לגמרי אשמתי. הייתי מציעה לקחת אותך בחזרה לגרינגוטס, אבל הבנק יהיה סגור עכשיו, למעט לשירותי חירום.\"\n\nהארי נעץ בה מבט תוהה...\n\n\"ובכן,\" נאנחה פרופסור מֶקגונַגל והסתובבה על עקב אחד, \"אין לנו ממש סיבה להישאר.\"\n\n... היא לא איבדה שליטה כשילד העז להמרות את פיה. זה לא שימח אותה, אבל היא חשבה במקום להתפוצץ מכעס. אולי זה קרה רק כי יש אדון אופל בן־אלמוות שצריך להילחם בו — כי היא הייתה זקוקה לשיתוף הפעולה של הארי. אבל רוב המבוגרים לא היו מסוגלים אפילו לחשוב על דבר כזה; אפילו לא היו שוקלים שום השלכות עתידיות אם מישהו במעמד נמוך יותר היה מסרב לציית להם...\n\n\"פרופסור?\" אמר הארי.\n\nהמכשפה הסתובבה להביט בו.\n\nהארי נשם נשימה עמוקה. הוא היה מוכרח להיות קצת כועס בשביל מה שרצה לנסות עכשיו; לא היה שום סיכוי שיהיה לו די אומץ לעשות זאת אחרת. היא לא הקשיבה לי, הוא חשב לעצמו, הייתי לוקח עוד זהב, אבל היא לא רצתה להקשיב... הוא התמקד בכל מאודו במֶקגונַגל ובצורך להכפיף את השיחה לרצונו ואז דיבר.\n\n\"פרופסור, את חשבת שמאה אוניות יהיו די והותר בשביל תיבה. זאת הסיבה שלא טרחת להזהיר אותי לפני שנשארו לי רק תשעים ושבע אוניות. וזה בדיוק מה שמחקרים מראים — זה מה שקורה כשאנשים משאירים לעצמם מרווח טעות קטן. הם לא פסימיים מספיק. אם זה היה תלוי בי, הייתי לוקח מאתיים אוניות רק ליתר ביטחון. היה די והותר כסף בכספת והייתי יכול להחזיר את היתרה אחר כך. אבל חשבתי שלא תרשי לי לעשות את זה. חשבתי שתכעסי אם רק אבקש. טעיתי?\"\n\n\"אין לי ברירה אלא להודות שאתה צודק,\" אמרה פרופסור מֶקגונַגל. \"אבל, איש צעיר —\"\n\n\"דברים כאלה הם הסיבה שקשה לי לסמוך על מבוגרים.\" הארי הצליח איכשהו לשמור על קול יציב. \"כי הם כועסים אם אפילו מנסים לדבר איתם בהיגיון. בעיניהם זו התרסה וחוצפה וקריאת תיגר על מעמדם השבטי הרם. אם מנסים לדבר איתם, הם כועסים. ולכן אם יהיה לי משהו ממש חשוב לעשות, אני לא אהיה מסוגל לסמוך עלייך. אפילו אם תקשיבי בדאגה עמוקה למה שאומר — כי גם זה חלק מהתפקיד של מי שמגלם מבוגר מודאג — את לעולם לא תשני את הפעולות שלך, את לא באמת תתנהגי אחרת בגלל משהו שאמרתי.\"\n\nהמוכר צפה בשניהם, מרותק בבירור.\n\n\"אני יכולה להבין את נקודת המבט שלך,\" אמרה פרופסור מֶקגונַגל לבסוף. \"אם אני נראית לפעמים נוקשה מדי, זכור בבקשה שאני משמשת כראש בית גְרִיפִינְדוֹר במשך מה שמבחינתי נראה כמו כמה אלפי שנים.\"\n\nהארי הנהן והמשיך. \"אז — נניח שהייתה לי דרך להשיג עוד אוניות מהכספת שלי בלי שנחזור לגרינגוטס, אבל זה היה דורש ממני להשיל מעליי את תפקיד הילד הצייתן. האם הייתי יכול לסמוך עלייך עם המידע הזה, אפילו שהיית חייבת לצאת מתפקידך כפרופסור מֶקגונַגל כדי ליהנות מהמצב?\"\n\n\"מה?\" אמרה פרופסור מֶקגונַגל.\n\n\"אם לנסח את זה אחרת, אם הייתי יכול לגרום ליום הזה להתגלגל אחרת, כך שלא היינו לוקחים איתנו מעט מדי כסף, האם זה יהיה בסדר אפילו אם זה יכלול בדיעבד ילד שמתנהג למבוגר בחוסר כבוד?\"\n\n\"אמממ... נראה לי שכן...\" אמרה המכשפה, שנראתה מבולבלת למדי.\n\nהארי הוציא את נרתיק עור המוֹק ואמר, \"אחת־עשרה אוניות מהכספת של המשפחה שלי.\"\n\nוזהב הופיע בידו של הארי.\n\nלרגע אחד נפער פיה של פרופסור מֶקגונַגל בתדהמה, ואז הוא נסגר בחוזקה ועיניה הצטמצמו והיא סיננה מבעד לשיניים חשוקות, \"מאיפה השגת את —\"\n\n\"מהכספת של המשפחה שלי, כמו שאמרתי.\"\n\n\"איך?\"\n\n\"קסם.\"\n\n\"זאת לא תשובה!\" התפרצה פרופסור מֶקגונַגל ואז השתתקה ומצמצה.\n\n\"לא, זאת לא תשובה, נכון? אני צריך לטעון שערכתי ניסויים מדעיים וגיליתי את הסודות האמיתיים מאחורי אופן הפעולה של הנרתיק הזה ושהוא בעצם יכול לאחזר חפצים מכל מקום, ולא רק את תוכנו, אם מנסחים את הבקשה כמו שצריך. אבל האמת היא שזה קרה קודם, כשנפלתי על ערמת הזהב ההיא ודחפתי כמה אוניות לכיס. כל מי שמבין פסימיות יודע שכסף זה משהו שהוא עלול להזדקק לו במהירות ובלי התראה מוקדמת. אז האם את כועסת עליי עכשיו כי קראתי תיגר על הסמכות שלך? או שמחה שהצלחנו במשימתנו החשובה?\"\n\nעיניו של המוכר היו קרועות לרווחה.\n\nוהמכשפה הגבוהה עמדה במקומה בדממה.\n\n\"המשמעת בהוגוורטס חייבת להיאכף,\" היא אמרה אחרי כמעט דקה שלמה. \"למען כלל התלמידים. והיא חייבת לכלול נימוס וצייתנות מצדך כלפי כל המורים שלך.\"\n\n\"אני מבין, פרופסור מֶקגונַגל.\"\n\n\"טוב מאוד. בוא נקנה את התיבה הזאת ונלך הביתה.\"\n\nהארי רצה להקיא, או להריע, או להתעלף, או משהו. זו הייתה הפעם הראשונה שהנימוקים המוקפדים שלו פעלו. אולי מכיוון שזאת הייתה הפעם הראשונה שמבוגר היה צריך ממנו משהו ממש רציני, ובכל זאת —\n\nנקודה אחת למינרווה מֶקגונַגל.\n\nהארי קד והעביר את שקיק הזהב ואת אחת־עשרה האוניות הנוספות לידיה של מֶקגונַגל. \"תודה רבה לך, פרופסור. את יכולה לסיים במקומי את הקנייה? אני חייב ללכת לשירותים.\"\n\nהמוכר, שחזר להיות חלקלק, הצביע לעבר דלת בקיר ולה ידית זהב. כשהארי החל להתרחק, הוא שמע את המוכר שואל בקול מתקתק, \"האם יורשה לי לשאול מי זה, מדאם מֶקגונַגל? אני מתאר לעצמי שהוא מסְלִיתְ'רִין — שנה שלישית, אולי? וממשפחה חשובה, אבל לא זיהיתי —\"\n\nטריקת דלת השירותים קטעה את דבריו, ואחרי שהארי זיהה את המנעול ולחץ עליו, הוא אחז במגבת הקסומה המתנקה מאליה ומחה את הרטיבות ממצחו בידיים רועדות. כל גופו של הארי היה מכוסה בזיעה שחלחלה מבעד לכל בגדי המוגלגים שלו, אם כי לפחות לא היה ניתן לראות זאת מבעד לגלימות.\n\n",
      "השמש כבר כמעט שקעה והשעה הייתה מאוחרת מאוד כשהם עמדו שוב בחצר של הקלחת הרותחת, נקודת ההשקה השקטה ומכוסת העלים בין סמטת דיאגון של בריטניה הקסומה לכלל עולם המוגלגים. (זו הייתה כלכלה נורא מנותקת...) הארי היה אמור לגשת לתא טלפון ולהתקשר לאביו ברגע שיגיע לצד האחר. התברר שהוא לא היה צריך לדאוג שיגנבו לו את התיבה. היא הייתה חפץ קסם משמעותי ולכן רוב המוגלגים לא היו מסוגלים להבחין בה; זאת הייתה אחת האפשרויות שעולם הקוסמים סיפק למי שהיה מוכן לשלם מחיר של מכונית יד שנייה.\n\n\"כאן נפרדות דרכינו, לזמן מה,\" אמרה פרופסור מֶקגונַגל. היא הנידה בראשה בפליאה. \"זה היה היום המוזר ביותר בחיי מזה... שנים רבות. מאז היום שבו שמעתי שילד הביס את אתה־יודע־מי. אני תוהה עכשיו, במבט לאחור, אם זה היה היום ההגיוני האחרון בעולם.\"\n\nאוי באמת, כאילו שלה יש על מה להתלונן. את חושבת שהיום שלך היה הזוי? נסי את שלי.\n\n\"התרשמתי ממך מאוד היום,\" אמר לה הארי. \"הייתי צריך להחמיא לך בקול רם. בראש שלי נתתי לך נקודות והכול.\"\n\n\"תודה לך, מר פוטר.\" אמרה פרופסור מֶקגונַגל. \"אם היית כבר ממוין לבית כלשהו הייתי מורידה לך כל־כך הרבה נקודות שהנכדים שלך עדיין היו מפסידים את גביע הבתים.\"\n\n\"תודה לך, פרופסור.\" בטח מוקדם מדי לקרוא לה מיני.\n\nהאישה הזאת הייתה כנראה המבוגר השפוי ביותר שהארי פגש מעודו, על אף שלא היה לה שום רקע מדעי. הארי אפילו שקל להציע לה את תפקיד סגניתו בקבוצה שיקים כדי להילחם באדון האופל, אפילו שהוא לא היה טיפש מספיק כדי להגיד זאת. איזה שם יכול להתאים לקבוצה כזאת...? אוכלי אוכלי־המוות?\n\n\"נתראה שוב בקרוב, עם תחילת הלימודים,\" אמרה פרופסור מֶקגונַגל. \"ומר פוטר, לגבי השרביט שלך —\"\n\n\"אני יודע מה את הולכת לבקש,\" אמר הארי. הוא שלף את שרביטו יקר הערך ובצביטה עמוקה של כאב פנימי הפך אותו בידו והגיש לה את הידית. \"קחי אותו. לא תכננתי לעשות שום דבר, ממש שום דבר, אבל אני לא רוצה שיהיו לך סיוטים שאני מפוצץ את הבית שלי.\"\n\nפרופסור מֶקגונַגל הנידה בראשה במהירות. \"הו לא, מר פוטר! לא עושים דבר כזה. רק רציתי להזהיר אותך לא להשתמש בשרביט שלך בבית כי המשרד יכול לזהות קסם של קטינים וקיים איסור לבצע אותו ללא השגחה.\"\n\n\"אה,\" אמר הארי. \"זה נשמע כמו כלל הגיוני מאוד. אני שמח לראות שעולם הקוסמים לוקח דברים כאלה ברצינות.\"\n\nפרופסור מֶקגונַגל נעצה בו מבט בוחן. \"אתה באמת מתכוון לזה.\"\n\n\"כן,\" אמר הארי. \"אני מבין. קסם הוא מסוכן ויש סיבה טובה לכך שהכללים האלה קיימים. דברים מסוימים אחרים מסוכנים גם הם. אני מבין גם את זה. אנא זכרי שאני לא טיפש.\"\n\n\"אני לא חושבת שאשכח זאת אי־פעם. תודה לך, הארי, זה בהחלט משפר את הרגשתי בנוגע לאמון שנתתי בך לגבי דברים מסוימים. להתראות בינתיים.\"\n\nהארי פנה ללכת, לתוך הקלחת הרותחת ומשם אל עולם המוגלגים.\n\nכשידו נגעה בידית הדלת האחורית, הוא שמע מאחוריו לחישה אחרונה.\n\n\"הֶרמַיוֹני גרֵיינגֶ'ר.\"\n\n\"מה?\" אמר הארי, ידו עדיין על הדלת.\n\n\"כשאתה עולה לרכבת להוגוורטס, חפש תלמידת שנה ראשונה בשם הֶרמַיוֹני גרֵיינג'ר.\"\n\n\"מי זו?\"\n\nשום תשובה לא נשמעה, וכשהארי הסתובב פרופסור מֶקגונַגל כבר לא הייתה שם.\n\n",
      "אחרית דבר:\n\nהמנהל אַלְבּוּס דַמבֶּלדוֹר רכן מעל שולחנו. עיניו הנוצצות הביטו במינרווה. \"ובכן, יקירתי, מה דעתך על הארי?\"\n\nמינרווה פתחה את פיה. ואז היא סגרה את פיה. ואז היא פתחה את פיה שוב. אף מילה לא יצאה.\n\n\"אני מבין,\" אמר אלבוּס בכובד ראש. \"תודה לך על הדיווח, מינרווה. את רשאית ללכת.\"\n\n"
  ]
}