{
  "title": "בעיות תיאום, חלק ג'",
  "quotes": [],
  "content": [
    "הם הלכו למשרדו של המורה להתגוננות, ופרופסור קווירל חתם את הדלת לפני שנשען לאחור בכיסאו ודיבר.\n\nקולו של המורה להתגוננות היה רגוע ביותר, וזה ערער את הארי יותר מאשר אם קווירל היה צועק.\n\n\"אני מנסה,\" אמר פרופסור קווירל בשקט, \"לקחת בחשבון את העובדה שאתה צעיר. גם אני עצמי, באותו הגיל, הייתי שוטה למדי. אתה מדבר בסגנון של מבוגר ומתערב במשחקים של מבוגרים, ולפעמים אני שוכח שאתה רק מתערב. אני מקווה, מר פוטר, שההתערבות הילדותית שלך לא תהרוג אותך, תהרוס את המדינה שלך, ותגרום להפסד במלחמה הבאה.\"\n\nהארי התקשה מאוד לשלוט בנשימתו. \"פרופסור קווירל, אמרתי הרבה פחות ממה שרציתי לומר, אבל הייתי מוכרח לומר משהו. ההצעות שלך נשמעות מדאיגות ביותר באוזני כל מי שיש לו היכרות, ולו הקלושה ביותר, עם ההיסטוריה המוגלגית במאה האחרונה. הפאשיסטים האיטלקים, אנשים נבזיים למדי, קיבלו את השם שלהם מהפסקס, צרור מקלות שנקשרו יחד כדי לסמל את הרעיון שאחדות היא כוח —\"\n\n\"אז הפאשיסטים האיטלקים הנבזיים האמינו שאחדות חזקה יותר מפילוג,\" אמר פרופסור קווירל. חדות החלה לזלוג לקולו. \"אולי הם האמינו גם שהשמיים כחולים, ותמכו במדיניות של לא להפיל אבנים על הראש.\"\n\nטיפשות הפוכה איננה חוכמה; האדם הטיפש בעולם עשוי לומר שהשמש זורחת, אבל זה לא יגרום לה להיכבות... \"בסדר, אתה צודק, זה היה טיעון אַד הוֹמִינֶם, זה לא שגוי בגלל שהפאשיסטים אמרו את זה. אבל פרופסור קווירל, אי אפשר שכולם במדינה יעטו אות של דיקטטור אחד! זו נקודת כשל אחת! תראה, אני אנסח זאת כך. נניח שהאויב פשוט מטיל אימפריו על מי ששולט באות —\"\n\n\"לא כל־כך קל להטיל אימפריו על קוסמים חזקים,\" אמר קווירל ביובש. \"ואם אינך יכול למצוא מנהיג ראוי, גורלך נחרץ בכל מקרה. אבל קיימים מנהיגים ראויים; השאלה היא האם אנשים ילכו בעקבותיהם.\"\n\nהארי פרע את שיערו בתסכול. הוא רצה לבקש פסק־זמן ולהכריח את פרופסור קווירל לקרוא את עלייתו ונפילתו של הרייך השלישי ואז להתחיל את השיחה מחדש. \"אני מניח שאין טעם לומר שדמוקרטיה היא שיטת ממשל טובה יותר מדיקטטורה —\"\n\n\"אני מבין,\" אמר פרופסור קווירל. עיניו נעצמו לרגע, ואז נפקחו. \"מר פוטר, האיוולת שבקווידיץ' ברורה לך מכיוון שלא הערצת את המשחק מילדותך. לו מעולם לא היית שומע על בחירות, מר פוטר, והיית פשוט רואה מה ישנו, מה שהיית רואה לא היה משמח אותך. הבט בשר הקסמים הנבחר שלנו. האם הוא החכם ביותר, החזק ביותר, הגדול ביותר באומה שלנו? לא; הוא שוטה השייך ללוציוס מאלפוי. קוסמים הלכו לקלפיות ובחרו בין קורנליוס פאדג' ובין טניה ליץ', שהתחרו בתחרות גדולה ומבדרת לאחר שהנביא היומי, השייך גם הוא ללוציוס מאלפוי, הכריע שהם המתמודדים הרציניים היחידים. איש לא יאמר בכנות שקורנליוס פאדג' נבחר כמנהיג הטוב ביותר שהמדינה שלנו יכולה להציע. אין זה שונה בעולם המוגלגים, ממה ששמעתי וראיתי; בעיתון המוגלגי האחרון שקראתי נכתב שהנשיא הקודם של ארצות הברית הוא שחקן קולנוע לשעבר. אם לא היית גדל עם בחירות, מר פוטר, הן היו נראות לך טיפשיות בבירור, כמו קווידיץ'.\"\n\nהארי ישב שם בפה פעור, מתאמץ למצוא מילים. \"המטרה בבחירות היא לא להפיק את המנהיג האחד הטוב ביותר, המטרה היא לשמור על הפוליטיקאים מפוחדים מספיק מהמצביעים כדי שלא יהפכו למרושעים לחלוטין כמו שקורה לדיקטטורים בדרך כלל —\"\n\n\"המלחמה האחרונה, מר פוטר, התנהלה בין אדון האופל לדמבלדור. ובעוד דמבלדור היה פגום כמנהיג שעמד להפסיד במלחמה, מגוחך לחשוב ששר קסמים כלשהו שכיהן בתקופה ההיא היה יכול למלא את מקומו של דמבלדור! כוח זורם מקוסמים חזקים ומתומכיהם, לא מבחירות ומהשוטים שנבחרים. זה הלקח מההיסטוריה הקרובה של בריטניה הקסומה; ואני בספק שהמלחמה הבאה תלמד אותך לקח שונה. אם תשרוד אותה, מר פוטר, מה שלא יקרה אלא אם תנטוש את אשליות הילדות הנלהבות שלך!\"\n\n\"אם אתה חושב שאין סכנות בדרך הפעולה שאתה מקדם,\" אמר הארי, ולמרות הכל קולו נעשה חד, \"אזי גם זו היא התלהבות ילדותית.\"\n\nהארי הביט במבט קודר בעיניו של פרופסור קווירל, שהשיב לו מבט מבלי למצמץ.\n\n\"בסכנות שכאלה,\" אמר פרופסור קווירל בקור, \"יש לדון במשרדים כמו זה, ולא בנאומים. השוטים שבחרו בקורנליוס פאדג' אינם מעוניינים בסיבוכים ובזהירות. הצג בפניהם דבר מה מורכב יותר מקריאת עידוד, ותתמודד במלחמה שלך לבד. זו, מר פוטר, הייתה השגיאה הילדותית שלך, שדראקו מאלפוי לא היה עושה גם בגיל שמונה. גם לך אמור להיות ברור שהיית צריך לשתוק, ולהתייעץ עימי קודם, ולא לחלוק את דאגותיך עם הקהל!\"\n\n\"אינני חבר של אלבוּס דמבלדור,\" אמר הארי, הקור בקולו תואם לזה של פרופסור קווירל. \"אבל הוא לא ילד, ולא נראה שהוא חושב שהדאגות שלי ילדותיות, או שמוטב היה לו הייתי מחכה לומר אותן.\"\n\n\"הו,\" אמר פרופסור קווירל, \"אז אתה מקבל את ההנחיות שלך מהמנהל עכשיו, מה?\" וקם מכיסאו.",
    "כשבלייז פנה מעבר לפינה בדרכו למשרד, הוא ראה שפרופסור קווירל כבר נשען על הקיר.\n\n\"בלייז זאבּיני,\" אמר המורה להתגוננות, מתיישר; עיניו היו קבועות בפרצופו כמו אבנים כהות, וקולו שלח צמרמורת של פחד בגבו של בלייז.\n\nהוא לא יכול לעשות לי כלום, אני פשוט צריך לזכור זאת —\n\n\"אני מאמין,\" אמר פרופסור קווירל, בקול קר וצלול, \"שכבר ניחשתי את שמו של המעסיק שלך. אבל ברצוני לשמוע זאת משפתיך שלך, ואמור לי את המחיר שקנה אותך.\"\n\nבלייז ידע שהוא מזיע מתחת לגלימותיו, ושהלחות כבר נגלית על מצחו. \"קיבלתי את ההזדמנות להראות שאני טוב יותר משלושת הגנרלים, וניצלתי אותה. הרבה אנשים שונאים אותי עכשיו, אבל יש לא מעט סְלִיתְ'רִינים שיאהבו אותי בגלל זה. מה גורם לך לחשוב שאני —\"\n\n\"לא אתה הגית את תכנית הקרב היום, זאבּיני. אמור לי מי כן.\"\n\nבלייז בלע את רוקו בקושי. \"ובכן... כלומר, במקרה הזה... אז אתה כבר יודע מי, נכון? היחיד שמשוגע מספיק הוא דמבלדור. והוא יגן עליי אם תנסה לעשות משהו.\"\n\n\"אכן. אמור לי באיזה מחיר.\" עיניו של המורה להתגוננות נותרו קשות.\n\n\"בת־הדודה שלי קימברלי,\" אמר בלייז, בולע שוב ומנסה לשלוט בקולו. \"היא אמיתית, ובאמת מתעללים בה, פוטר בדק את זה, הוא לא טיפש. אלא שדמבלדור אמר שהוא דחף את הבריונים לעשות את זה, רק לשם התכנית, ושאם אני אעבוד בשבילו היא תהיה בסדר אחר־כך, אבל אם כן אלך עם פוטר, קימברלי יכולה להסתבך בעוד צרות!\"\n\nפרופסור קווירל שתק לזמן מה.\n\n\"אני מבין,\" אמר פרופסור קווירל, קולו מתון הרבה יותר כעת. \"מר זאבּיני, במקרה ודבר כזה יקרה שוב, אתה רשאי לפנות אליי ישירות. יש לי דרכים משלי להגן על ידידיי. וכעת, שאלה אחרונה: אפילו עם כל הכוח שלקחת לידיך, לגרום לתיקו זה קשה. האם דמבלדור הנחה אותך מי צריך לנצח במקרה וזה לא יתאפשר?\"\n\n\"אור־שמש,\" אמר בלייז.\n\nפרופסור קווירל הנהן. \"כפי שחשבתי.\" המורה להתגוננות נאנח. \"בהמשך הקריירה שלך, מר זאבּיני, אני לא ממליץ שתנסה מזימות מורכבות כל־כך. הן נוטות להיכשל.\"\n\n\"אממ, אמרתי את זה למנהל, למעשה,\" אמר בלייז, \"והוא אמר שזו הסיבה שחשוב לנהל יותר ממזימה אחת בכל רגע נתון.\"\n\nפרופסור קווירל העביר את ידו בעייפות על מצחו. \"פלא שאדון האופל לא השתגע מכך שנאלץ להילחם בו. אתה רשאי להמשיך לפגישתך עם המנהל, מר זאבּיני. לא אומר דבר על כך, אבל אם המנהל יגלה בדרך כלשהי שדיברנו, זכור את הצעתי הפתוחה להעניק לך כל הגנה שאוכל. אתה משוחרר.\"\n\nבלייז לא חיכה למילה נוספת, פשוט הסתובב וברח.",
    "פרופסור קווירל המתין זמן מה, ואז אמר, \"קדימה, מר פוטר.\"\n\nהארי הסיר מעל ראשו את גלימת ההיעלמות והכניס אותה לנרתיקו. הוא רעד בכזה זעם שבקושי הצליח לדבר. \"הוא מה? הוא עשה מה?\"\n\n\"היה עליך להסיק זאת בעצמך, מר פוטר,\" אמר פרופסור קווירל ברוגע. \"עליך ללמוד לטשטש את ראייתך כך שתוכל לראות את היער מעבר לעצים. כל מי שהיה שומע את הסיפורים עליך, ולא היה יודע שאתה הילד־שנשאר־בחיים המסתורי, היה מסיק שברשותך גלימת היעלמות. קח צעד לאחור מהאירועים הללו, טשטש את הפרטים, ומה אנו רואים? ישנה יריבות גדולה בין התלמידים, והתחרות שלהם הסתיימה בתיקו מושלם. דבר כזה קורה רק בסיפורים, מר פוטר, ויש אדם אחד בבית־הספר הזה שחושב בסיפורים. ישנה מזימה מוזרה ומורכבת, שהיית צריך להבין שאיננה אופיינית לסְלִיתְ'רִין הצעיר שניצב מולך. אבל ישנו אדם בבית־הספר הזה שמתעסק במזימות כה מורכבות, ושמו איננו זאבּיני. ואכן הזהרתי אותך שישנו סוכן מרובע; ידעת שזאבּיני הוא לפחות סוכן משולש, והיית צריך לנחש שיש סיכוי גבוה שזה הוא. לא, לא אכריז על ביטול הקרב; שלושתכם נכשלתם במבחן, והפסדתם לאויב המשותף שלכם.\"\n\nלהארי לא היה אכפת ממבחנים בשלב זה. \"דמבלדור סחט את זאבּיני בכך שאיים על בת־הדודה שלו? רק כדי לגרום לזה שהקרב יסתיים בתיקו? למה?\"\n\nפרופסור קווירל צחק צחוק חסר שמחה. \"אולי המנהל חשב שהיריבות טובה לגיבור המחמד שלו ורצה שתמשיך. למען טובת הכלל, אתה מבין. או שאולי הוא היה פשוט מטורף. אתה מבין, מר פוטר, כולם יודעים שהטירוף של דמבלדור הוא מסכה, שהוא שפוי שמעמיד פני מטורף. הם משבחים את עצמם על התובנה החכמה הזו, וביודעם את ההסבר הסודי, הם מפסיקים לחפש. לא עולה בדעתם שיכולה להיות מסכה מתחת למסכה, שניתן להיות מטורף שמעמיד פני שפוי שמעמיד פני מטורף. וחוששני, מר פוטר, שיש לי עסקים דחופים במקום אחר, ועליי לעזוב; אבל אייעץ לך מכל הלב שלא לקבל את ההנחיות שלך מאלבוּס דמבלדור כשאתה נלחם במלחמה. עד שניפגש, מר פוטר.\"\n\nהמורה להתגוננות היטה את ראשו באירוניה קלה, ואז צעד באותו כיוון שאליו ברח זאבּיני, בעוד הארי עמד בהלם פעור־פה.",
    "אחרית דבר, הארי פוטר:\n\nהארי צעד לאיטו לכיוון מעונות רֵייבֶנְקְלוֹ, עיניו עיוורות לקירות, לציורים, ולתלמידים האחרים; הוא עלה במדרגות וירד ברמפות בלי להאט, להאיץ, או לשים לב איפה הוא צועד.\n\nלקח לו יותר מדקה לאחר עזיבתו של פרופסור קווירל להבין שהמקור היחיד שלו למידע על מעורבותו של דמבלדור היה א. בלייז זאבּיני, שאם יאמין לו שוב הוא יהיה אידיוט מושלם, ו־ב. פרופסור קווירל, שבקלות היה יכול לזייף מזימה בסגנון של דמבלדור, וגם עשוי לחשוב שקצת יריבות בין תלמידים זה דבר טוב; וגם מי שהיה, אם תיקח צעד לאחור ותטשטש את הפרטים, האדם שהציע להפוך את המדינה לדיקטטורה קסומה.\n\nוייתכן גם שדמבלדור באמת עמד מאחורי זאבּיני, ושפרופסור קווירל באמת מנסה להילחם באות האפל באות מנגד, ולמנוע חזרה של תפקוד שראה כעלוב. מנסה לוודא שהארי לא ייאלץ להילחם באדון האופל לבדו, בעוד כל השאר מתחבאים, מפוחדים, מנסים להימלט מקו האש, מחכים להארי שיציל אותם.\n\nאבל האמת הייתה...\n\nובכן...\n\nהארי היה סוג של בסדר עם זה.\n\nזה היה, הוא ידע, מסוג הדברים שאמורים לגרום לגיבורים להיות מרירים וכועסים.\n\nלעזאזל עם זה. הארי היה לגמרי בעד הרעיון שכולם ישארו מחוץ לטווח הסכנה בזמן שהילד־שנשאר־בחיים יביס את אדון האופל בעצמו, פלוס מינוס כמה תומכים. אם העימות הבא עם אדון האופל יגיע למצב של מלחמת קוסמים שנייה שתהרוג הרבה אנשים ותסבך מדינה שלמה, אזי זה אומר שהארי כבר נכשל.\n\nואם אחר־כך תפרוץ מלחמה בין קוסמים ומוגלגים, לא משנה מי ינצח, הארי כבר ייכשל בכך שנתן למצב להגיע לידי כך. וחוץ מזה, מי אמר שלא תהיה אינטגרציה חלקה בין החברות כשהסודיות תתפוגג, כפי שחייב לקרות בסופו של דבר? (אם כי הארי יכול היה לשמוע בתודעתו את קולו היבש של פרופסור קווירל ששאל אותו האם הוא שוטה, ואמר את כל הדברים המתבקשים...) ואם קוסמים ומוגלגים לא יוכלו לחיות בשלום, אז הארי ישלב קסם ומדע וימצא דרך לפנות את כל הקוסמים למאדים או משהו, במקום לתת למלחמה לפרוץ.\n\nכי אם המצב באמת יגיע למלחמת השמדה...\n\nזה היה הדבר שפרופסור קווירל לא הבין, השאלה החשובה ששכח לשאול את הגנרל הצעיר שלו.\n\nהסיבה האמיתית שהארי לא התכוון לתת למישהו לשכנע אותו לתמוך באות אור, ולא משנה כמה זה יעזור לו בקרב שלו נגד אדון האופל.\n\nאדון אופל אחד וחמישים תומכים עם אות היוו סכנה לכל בריטניה הקסומה.\n\nאם כל בריטניה תסמן את עצמה באות של מנהיג חזק, היא תהווה סכנה לכל עולם הקסם.\n\nואם כל עולם הקוסמים יסמן את עצמו באות יחיד, הם יהוו סכנה לשאר האנושות.\n\nאיש לא ידע כמה קוסמים יש בעולם. הוא עשה כמה הערכות עם הרמיוני והגיע למספרים באזור המיליון.\n\nאבל ישנם שישה מיליארד מוגלגים.\n\nאם זה יגיע למלחמה סופית...\n\nפרופסור קווירל שכח לשאול את הארי על איזה צד הוא יגן.\n\nציוויליזציה מדעית, שולחת ידיה החוצה, מביטה מעלה, יודעת שגורלה לתפוס בכוכבים.\n\nוציוויליזציה קסומה, דועכת לאיטה בעוד ידע אובד, עדיין נשלטת על ידי אצולה שלא ממש מחשיבה מוגלגים כבני־אדם.\n\nהייתה זו הרגשה עצובה נורא, אבל לא היה בה שמץ של היסוס.",
    "אחרית דבר, בלייז זאבּיני:\n\nבלייז הילך במסדרונות הוֹגווֹרטְס באיטיות זהירה ומאולצת, ליבו פועם בפראות בעודו מנסה להירגע —\n\n\"אהם,\" לחש קול יבש מגומחה אפלולית.\n\nבלייז קפץ, אבל הוא לא צרח.\n\nהוא הסתובב באיטיות.\n\nבפינה הקטנה והאפלולית הייתה גלימה שחורה כה גדולה ומנופחת עד שלא היה ניתן להבחין האם הדמות שתחתיה היא גבר או אישה, ומעל הגלימה כובע שחור רחב שוליים, וערפילים שחורים התאספו מתחתיו והסתירו את הפנים של מי או מה שהיה שם.\n\n\"דווח,\" לחש מר גלימה וכובע.\n\n\"אמרתי בדיוק את מה שאמרת לי,\" אמר בלייז. קולו היה רגוע יותר כעת, כשלא שיקר. \"ופרופסור קווירל הגיב בדיוק איך שציפית.\"\n\nהכובע השחור הרחב נטה והתיישר, כאילו הראש שמתחתיו הנהן. \"מצוין,\" אמרה הלחישה הבלתי מזוהה. \"הפרס שהבטחתי לך כבר נמצא בדרכו בינשוף לאימך.\"\n\nבלייז היסס, אבל הסקרנות שלו אכלה אותו חי. \"אני יכול לשאול למה אתה רוצה לעורר צרות בין פרופסור קווירל ודמבלדור?\" למנהל לא היה שום קשר לבריונים מגְרִיפִינְדוֹר ככל שבלייז ידע, ובנוסף לעזרה לקימברלי, המנהל הציע לגרום לפרופסור בינס לתת לו ציונים מעולים בתולדות הקסם גם אם יגיש קלפים ריקים כשיעורי בית, אם כי הוא עדיין יצטרך להיות בכיתה ולהעמיד פנים שהוא מגיש אותם. למעשה בלייז היה בוגד בכל שלושת הגנרלים בחינם, בלי קשר לבת דודתו, אבל הוא לא ראה שום סיבה לומר זאת.\n\nהכובע השחור הרחב נטה לצד אחד, כאילו כדי להעביר מבט בוחן. \"אמור לי, בלייז ידידי, האם עלה בדעתך שסופם של אלו שבוגדים כל־כך הרבה פעמים נוטה להיות מר?\"\n\n\"לא,\" אמר בלייז, מביט ישירות אל הערפילים השחורים שתחת הכובע. \"כולם יודעים ששום דבר באמת רע לא קורה לתלמידים בהוֹגווֹרטְס.\"\n\nמר גלימה וכובע גיחך בלחישה. \"אכן,\" אמרה הלחישה. \"כשהרצח של תלמידה אחת לפני חמישה עשורים הוא היוצא מן הכלל שמוכיח את הכלל, מכיוון שסלזאר סְלִיתְ'רִין שמר את המפלצת שלו בלחשים עתיקים ברמה גבוהה יותר משל המנהל עצמו.\"\n\nבלייז בהה בערפילים השחורים, מתחיל להרגיש אי נוחות. אבל רק מורה בהוֹגווֹרטְס יכול לעשות לו משהו רציני בלי להפעיל את האזעקות. קווירל וסנייפ היו המורים היחידים שיעשו משהו כזה, ולקווירל לא יהיה מניע לרמות את עצמו, וסנייפ לא יפגע באחד מהסְלִיתְ'רִינים שלו... נכון?\n\n\"לא, בלייז ידידי,\" לחשו הערפילים השחורים, \"רק רציתי לייעץ לך לעולם לא לעשות דבר כזה בחייך הבוגרים. כל־כך הרבה בגידות בוודאי יובילו לנקמה אחת לפחות.\"\n\n\"אימא שלי מעולם לא חוותה נקמות,\" אמר בלייז בגאווה. \"אפילו שהיא התחתנה עם שבעה בעלים שונים וכל אחד מהם מת במסתוריות והותיר לה הרבה כסף.\"\n\n\"באמת?\" אמרה הלחישה. \"איך היא שכנעה את השביעי להינשא לה אחרי ששמע מה קרה לששת הראשונים?\"\n\n\"שאלתי את אימא,\" אמר בלייז, \"והיא אמרה שאני לא יכול לדעת עד שאהיה מבוגר מספיק, ושאלתי אותה כמה מבוגר זה מבוגר מספיק, והיא אמרה, מבוגר יותר ממנה.\"\n\nשוב נשמע גיחוך בלחישה. \"ובכן, בלייז ידידי, ברכותיי על שהלכת בדרכה של אמך. לך, ואם לא תאמר דבר על כך, לא ניפגש שוב.\"\n\nבלייז נסוג באי נוחות, מרגיש רתיעה מוזרה להפנות את גבו.\n\nהכובע נטה. \"הו, באמת, סְלִיתְ'רִין קטן. לו באמת היית שקול להארי פוטר או לדראקו מאלפוי היית מבין כבר שהאיומים המרומזים שלי נועדו רק לוודא את שתיקתך בפני אלבוּס. לו התכוונתי להרע לך, לא הייתי רומז; לו הייתי שותק, אז היית צריך לדאוג.\"\n\nבלייז התיישר, נעלב מעט, והנהן לעבר מר גלימה וכובע; ואז הסתובב בהחלטיות וצעד לעבר הפגישה שלו עם המנהל.\n\nהוא קיווה בכל מאודו שמישהו אחר יופיע וייתן לו הזדמנות למכור את מר גלימה וכובע.\n\nאבל מצד שני, אימו לא בגדה בשבעה בעלים שונים באותו הזמן. וכשמסתכלים על זה כך, הוא עדיין עושה את זה יותר טוב ממנה.\n\nובלייז זאבּיני המשיך ללכת לכיוון משרד המנהל, מחייך, מרוצה מכך שהוא סוכן מחומש —\n\nלרגע הילד מעד, ואז התיישר, מנער את תחושת הבלבול המוזרה.\n\nובלייז זאבּיני המשיך ללכת לכיוון משרד המנהל, מחייך, מרוצה מכך שהוא סוכן מרובע.",
    "אחרית דבר, הרמיוני גריינג'ר:\n\nהשליח לא ניגש אליה עד שהייתה לבדה.\n\nהרמיוני בדיוק עזבה את שירותי הבנות, שם נהגה להתחבא לפעמים כדי לחשוב, וחתולה זוהרת קפצה משום מקום ואמרה, \"העלמה גריינג'ר?\"\n\nהיא צווחה צווחה קטנה לפני שהבינה שהחתולה דיברה בקולה של פרופסור מֶקגונַגל.\n\nאפילו לפני כן היא לא פחדה, רק הופתעה; החתולה הייתה זוהרת, בהירה ויפיפייה, מאירה באור לבן כסוף כמו אור שמש בצבע ירח, והיא לא יכלה אפילו לדמיין שהיא מפחידה.\n\n\"מה את?\" שאלה הרמיוני.\n\n\"זוהי הודעה מפרופסור מֶקגונַגל,\" אמרה החתולה, עדיין בקולה של פרופסור מֶקגונַגל. \"האם תוכלי להגיע למשרדי בלי לספר על כך לאיש?\"\n\n\"אגיע מיד,\" אמרה הרמיוני, עדיין מופתעת, והחתולה זינקה ונעלמה; אלא שהיא לא נעלמה, היא נעה הרחק איכשהו; או שזה היה מה שהתודעה שלה אמרה, אף על פי שהעיניים שלה כרגע ראו אותה נעלמת.\n\nעד שהרמיוני הגיעה למשרד של המורה האהובה עליה, תודעתה הייתה מלאה בהשערות. האם משהו לא בסדר עם הציונים שלה בשינוי צורה? אבל אם כן, למה שפרופסור מֶקגונַגל תגיד לה לא לספר זאת לאיש? זה בטח קשור לאימונים של הארי בשינוי צורה חלקי...\n\nפניה של פרופסור מֶקגונַגל נראו מודאגות, לא חמורות, כשהרמיוני התיישבה לפני השולחן מנסה לשלוט בעיניה שלא יפנו אל התאים שהכילו את שיעורי הבית של פרופסור מֶקגונַגל, היא תמיד תהתה איזו מין עבודה מבוגרים צריכים לעשות כדי לשמור על בית־הספר מתפקד והאם הם יכולים להיעזר בה איכשהו...\n\n\"העלמה גריינג'ר,\" אמר פרופסור מֶקגונַגל, \"תני לי להתחיל ולומר שאני כבר יודעת שהמנהל ביקש ממך לבקש את המשאלה הזו —\"\n\n\"הוא גילה לך?\" פלטה הרמיוני בתדהמה. המנהל אמר שאף אחד אחר לא אמור לדעת!\n\nפרופסור מֶקגונַגל עצרה, הביטה בהרמיוני וגיחכה גיחוך קטן ועצוב. \"טוב לדעת שמר פוטר לא השחית אותך יותר מדי. העלמה גריינג'ר, את לא אמורה להודות במשהו רק מפני שאני אומרת שאני יודעת. לענייננו, המנהל לא גילה לי, אני פשוט מכירה אותו טוב מדי.\"\n\nהרמיוני הסמיקה בפראות כעת.\n\n\"זה בסדר, העלמה גריינג'ר!\" אמרה פרופסור מֶקגונַגל במהירות. \"את בשנתך הראשונה ברֵייבֶנְקְלוֹ, איש לא מצפה ממך להיות סְלִיתְ'רִינית.\"\n\nזה ממש צרב.\n\n\"בסדר,\" אמרה הרמיוני בחומציות מה, \"אני אלך לבקש מהארי פוטר שיעורים בסְלִיתְ'רִיניות, אם כך.\"\n\n\"זה לא מה שהתכוונתי...\" אמרה פרופסור מֶקגונַגל, וקולה גווע. \"העלמה גריינג'ר, אני מודאגת מכך מכיוון שילדות צעירות מרֵייבֶנְקְלוֹ לא אמורות להיות סְלִיתְ'רִיניות! אם המנהל מבקש ממך להיות מעורבת במשהו שאת לא מרגישה בנוח לגביו, העלמה גריינג'ר, זה באמת בסדר לומר לא. ואם את מרגישה תחת לחץ, בבקשה אמרי למנהל שאת רוצה שאהיה נוכחת, או שאת רוצה לשאול אותי קודם.\"\n\nעיניה של הרמיוני היו פעורות לרווחה. \"המנהל עושה דברים שהם לא בסדר?\"\n\nפרופסור מֶקגונַגל נראתה עצובה קלות. \"לא בכוונה, העלמה גריינג'ר, אבל אני חושבת... ובכן, כנראה זה נכון שלפעמים המנהל מתקשה לזכור איך זה להיות ילד. אפילו כשהוא היה ילד, אני בטוחה שהוא היה מבריק, וחזק במוחו וליבו, עם מספיק אומץ לשלושה גְרִיפִינְדוֹרים. לפעמים המנהל מבקש יותר מדי מתלמידיו הצעירים, העלמה גריינג'ר, או שהוא לא נזהר מספיק לא לפגוע בהם. הוא אדם טוב, אבל לפעמים המזימות שלו יכולות להגיע רחוק מדי.\"\n\n\"אבל זה טוב שתלמידים יהיו חזקים ואמיצים,\" אמרה הרמיוני. \"זו הסיבה שהצעת לי גְרִיפִינְדוֹר, לא?\"\n\nפרופסור מֶקגונַגל חייכה ביובש. \"אולי סתם הייתי אנוכית, ורציתי אותך לבית שלי. האם מצנפת המיון הציעה לך — לא, לא הייתי צריכה לשאול.\"\n\n\"היא אמרה לי שאני יכולה ללכת לכל בית חוץ מסְלִיתְ'רִין,\" אמרה הרמיוני. היא כמעט שאלה למה היא לא טובה מספיק לסְלִיתְ'רִין, לפני שהצליחה להשתלט על עצמה... \"אז יש לי אומץ, פרופסור!\"\n\nפרופסור מֶקגונַגל נשענה קדימה מעל שולחנה. הדאגה ניכרה בבירור רב יותר על פניה. \"העלמה גריינג'ר, אין זו שאלה של אומץ, אלא של מה בריא לילדות צעירות! המנהל שואב אותך אל המזימות שלו, הארי פוטר נותן לך סודות לשמירה, ועכשיו את עושה בריתות עם דראקו מאלפוי! והבטחתי לאימך שתהיי בטוחה בהוֹגווֹרטְס!\"\n\nהרמיוני לא ידעה מה לענות לכל זה. אבל עלתה בה המחשבה שפרופסור מֶקגונַגל אולי לא הייתה מזהירה אותה לו הייתה ילד בגְרִיפִינְדוֹר במקום ילדה ברֵייבֶנְקְלוֹ וזה היה, ובכן... \"אני אנסה להיות טובה,\" היא אמרה, \"ולא אתן לאף אחד לשכנע אותי אחרת.\"\n\nפרופסור מֶקגונַגל לחצה על עיניה בכפות ידיה. כשהסירה אותם, פניה מלאות הקמטים נראו זקנות מאוד. \"כן,\" היא אמרה בלחישה, \"היית יכולה להצליח מאוד בבית שלי. שמרי על עצמך, העלמה גריינג'ר, והיזהרי. ואם תרגישי דאגה או אי נוחות בנוגע למשהו, אנא גשי אליי מיד. לא אעכב אותך עוד.\"",
    "אחרית דבר, דראקו מאלפוי:\n\nאיש מהם לא רצה לעשות משהו מסובך בשבת הזו, לא אחרי שנלחמו בקרב לפני כן. אז דראקו פשוט ישב בכיתה ריקה וניסה לקרוא בספר ששמו 'חושבים פיזיקה'. זה היה אחד הדברים המרתקים ביותר שדראקו קרא בחייו, לפחות החלקים שהצליח להבין, לפחות כשהאידיוט הארור שסירב לתת לספרים שלו לצאת משדה הראייה שלו הצליח לסתום את הפה ולתת לדראקו להתרכז —\n\n\"הרמיוני גריינג'ר היא בוצדאאאמיייית,\" זימר הארי פוטר ממקום מושבו ליד שולחן קרוב, שם קרא ספר משלו, מתקדם בהרבה.\n\n\"אני יודע מה אתה מנסה לעשות,\" אמר דראקו ברוגע מבלי להרים את עיניו מהדפים. \"זה לא הולך לעבוד. אנחנו עדיין מאחדים כוחות ומוחצים אותך.\"\n\n\"מאאאלפוי עובד עם בוצדאאאמיייית, מה החברייים של אבא שלך יחשבו —\"\n\n\"הם יחשבו שלא קל כל־כך לתמרן את המאלפויים כמו שאתה מאמין, פוטר!\"\n\nהמורה להתגוננות משוגע יותר מדמבלדור, שום מושיע עתידי של העולם לא יכול להיות עד כדי כך ילדותי או לא הולם בשום גיל.\n\n\"היי, דראקו, אתה יודע מה ממש יבאס? אתה יודע שלהרמיוני גריינג'ר יש שני עותקים של האָלֵל הקסום, בדיוק כמוך ובדיוק כמוני, אבל כל הילדים מהכיתה שלך בסְלִיתְ'רִין לא יודעים ואתההההה לא יכול להסביייייר —\"\n\nאצבעותיו של דראקו הלבינו באחיזתן את הספר. לא ייתכן שלתת לאנשים לירוק עליך ולהכות אותך דורש כזו שליטה עצמית, ואם הוא לא יחזיר להארי בקרוב הוא עומד לעשות משהו מפליל —\n\n\"אז מה אתה ביקשת במשאלה הראשונה?\" שאל דראקו.\n\nהארי לא אמר כלום, אז דראקו הרים את מבטו מהספר, והרגיש צביטה של סיפוק זדוני מהמבט העצוב על פניו של הארי.\n\n\"אממ,\" אמר הארי. \"הרבה אנשים שאלו אותי את זה, אבל אני לא חושב שפרופסור קווירל היה רוצה שאדבר על זה.\"\n\nדראקו עטה הבעה רצינית על פניו. \"אתה יכול לדבר על זה איתי. זה בטח לא חשוב בהשוואה לכל הסודות האחרים שסיפרת לי, ובשביל מה יש חברים?\" זה נכון, אני חבר שלך, תרגיש אשמה!\n\n\"זה לא באמת עד כדי כך מעניין,\" אמר הארי בקלילות מלאכותית בבירור. \"פשוט, הלוואי שפרופסור קווירל ילמד קסם קרבי שוב בשנה הבאה.\"\n\nהארי נאנח, והביט מטה שוב אל הספר שלו.\n\nואחרי כמה שניות נוספות, הוא אמר \"אבא שלך בטח יכעס עליך לא מעט בחג המולד הזה, אבל אם תבטיח לו שתבגוד בילדה הבוצדמית ותשמיד את הצבא שלה, הכל יחזור להיות כמו שהיה, ועדיין תקבל את מתנות חג המולד שלך.\"\n\nאולי אם הוא וגריינג'ר יבקשו בנימוס רב מפרופסור קווירל, וישקיעו חלק מנקודות הקווירל שלהם, הם יוכלו לעשות לגנרל הכאוס משהו מעניין יותר מאשר להרדים אותו."
  ]
}