{
  "title": "היררכיות שליטה",
  "quotes": [
    "כל ג'יי. קיי. רולינג מתקדמת מספיק אינה ניתנן להפרדה מקסם. ",
    "\"זה באמת נשמע כמו משהו שמתאים לי לעשות, לא כן?\""
  ],
  "content": [
    "הייתה זו שעת ארוחת הבוקר ביום שישי. הארי נגס עוד נגיסה ענקית מהטוסט שלו ואז ניסה להזכיר למוח שלו שאם הוא יטרוף את ארוחת הבוקר שלו, זה לא באמת יביא אותו לצינוק מהר יותר. בכל מקרה הייתה לו שעה שלמה של לימודים בין ארוחת הבוקר לתחילת שיעור שיקויים.\n\nאבל צינוק! בהוגוורטס! בדמיונו של הארי כבר החלו להצטייר תהומות, גשרים צרים, פמוטי קיר נושאי לפידים וכתמי טחב זוהר. האם יהיו שם עכברושים? האם יהיו שם דרקונים?\n\n\"הארי פוטר,\" אמר קול שקט מאחוריו.\n\nהארי הציץ מעבר לכתפו ומצא את עצמו מביט בארני מקמילן, הדור בגלימותיו צהובות השוליים ונראה מעט מודאג.\n\n\"נוויל חשב שכדאי שאזהיר אותך,\" אמר ארני בקול שקט, \"ואני חושב שהוא צודק. תיזהר היום מהמורה לשיקויים. ההַפְלְפַּאפים הבוגרים אמרו לנו שפרופסור סנייפ יכול להיות ממש גועלי לאנשים שהוא לא אוהב, והוא לא אוהב את רוב האנשים שלא מסְלִיתְ'רִין. אם תגיד לו משהו מתחכם... אתה עלול להסתבך ממש, ממה ששמעתי. פשוט תוריד את הראש ואל תיתן לו אף סיבה לשים לב אליך.\"\n\nשתיקה השתררה כשהארי עיכל את המידע, ואז הוא הרים את גבותיו. (הארי ממש רצה להיות מסוגל להרים רק גבה אחת, כמו ספוק, אבל הוא מעולם לא הצליח.) \"תודה,\" אמר הארי. \"יכול להיות שחסכת לי הרבה צרות.\"\n\nארני הנהן ופנה בחזרה לשולחן של הַפְלְפַּאף.\n\nהארי חזר לאכול את הטוסט שלו.\n\nבערך ארבע נגיסות לאחר מכן אמר מישהו, \"סלח לי,\" והארי הסתובב וראה תלמיד רֵייבֶנְקְלוֹ בוגר, שנראה מעט מודאג —\n\nזמן מה לאחר מכן סיים הארי לאכול את מנת הבייקון השלישית שלו. (הוא למד לאכול ארוחות בוקר כבדות. הוא תמיד היה יכול לאכול ארוחת צהריים קלה אם בסופו של דבר הוא לא השתמש במחולל־הזמן.) וקול נוסף מאחוריו אמר \"הארי?\"\n\n\"כן,\" אמר הארי בקול יגע, \"אני אנסה לא למשוך את תשומת לבו של פרופסור סנייפ —\"\n\n\"אה, זה חסר סיכוי,\" אמר פרד.\n\n\"לגמרי חסר סיכוי,\" אמר ג'ורג'.\n\n\"אז ביקשנו מגמדוני־הבית לאפות לך עוגה,\" אמר פרד.\n\n\"אנחנו הולכים לשים עליה נר אחד על כל נקודה שתאבד לרֵייבֶנְקְלוֹ,\" אמר ג'ורג'.\n\n\"ונעשה לכבודך מסיבה בשולחן של גְרִיפִינְדוֹר בארוחת הצהריים,\" אמר פרד.\n\n\"אנחנו מקווים שזה יעודד אותך אחרי כל זה,\" סיים ג'ורג'.\n\nהארי בלע את מה שנשאר מהבייקון והסתובב. \"טוב,\" אמר הארי. \"לא התכוונתי לשאול את זה אחרי פרופסור בינס, באמת שלא, אבל אם פרופסור סנייפ כזה נורא, למה לא פיטרו אותו?\"\n\n\"פיטרו?\" שאל פרד.\n\n\"כאילו, ויתרו על שירותיו?\"\n\n\"כן,\" אמר הארי. \"זה מה שעושים עם מורים גרועים. מפטרים אותם. ואז מעסיקים מורים טובים יותר במקומם. אין לכם פה איגודים או קביעוּת, נכון?\"\n\nפרד וג'ורג' קימטו את מצחם כמו שהיו עושים זקני השבט בחברת ציידים־לקטים אם מישהו היה מנסה לספר להם מה זה חשבון אינטגרלי.\n\n\"אני לא יודע,\" אמר פרד אחרי זמן מה. \"אף פעם לא חשבתי על זה.\"\n\n\"גם אני לא,\" אמר ג'ורג'.\n\n\"כן,\" אמר הארי, \"אני שומע את זה הרבה. נתראה בארוחת צהריים, ואל תאשימו אותי אם לא יהיו נרות על העוגה הזאת.\"\n\nפרד וג'ורג' צחקו כאילו הארי אמר משהו משעשע, קדו לו וחזרו לשולחן של גְרִיפִינְדוֹר.\n\nהארי הסתובב בחזרה אל שולחן ארוחת הבוקר ולקח מאפינס. הוא כבר הרגיש די מלא, אבל הייתה לו תחושה שהבוקר הזה עשוי לנצל הרבה קלוריות.\n\nבעודו אוכל את המאפינס שלו, הארי חשב על המורה הגרוע ביותר שפגש עד כה, פרופסור בינס משיעור תולדות הקסם. פרופסור בינס היה רוח רפאים. ממה שהֶרמַיוֹני אמרה על רוחות רפאים, לא נראה סביר שיש להן מודעות עצמית מלאה. לא היו תגליות מפורסמות שנעשו על ידי רוחות, או הרבה מחקר חדשני בכלל, לא משנה מי הן היו בחייהן. רוחות נטו להתקשות בזכירת המאה הנוכחית. הֶרמַיוֹני אמרה שהן כמו דיוקנאות שנוצרו במקרה, שהוטבעו בחומר הסובב על ידי פרץ האנרגיה הרוחנית שהתלווה אל מותו הפתאומי של קוסם.\n\nהארי נתקל במורים טיפשים בגיחותיו הכושלות אל מערכת החינוך המוגלגית הרגילה — אביו היה בררן הרבה יותר כשזה הגיע לבחירת הסטודנטים ששימשו כמוריו הפרטיים, כמובן — אבל שיעור תולדות הקסם היה הפעם הראשונה שבה נתקל במורה שהיה פשוט חסר כל תודעה.\n\nוהדבר ניכר. הארי התייאש אחרי חמש דקות והתחיל לקרוא ספר לימוד. כשהיה ברור ש\"פרופסור בינס\" לא מתכוון להתנגד לכך, הארי שלף מהנרתיק שלו גם אטמי אוזניים.\n\nהאם רוחות אינן דורשות משכורת? האם זה העניין? או שפשוט בלתי אפשרי לפטר מישהו בהוגוורטס, אפילו אם הוא מת?\n\nועכשיו נראה שפרופסור סנייפ נוטה להתנהג בצורה נוראית כלפי כל מי שלא שייך לבית סְלִיתְ'רִין ואף אחד לא חושב אפילו לסיים את החוזה שלו.\n\nוהמנהל שרף תרנגולת.\n\n\"סליחה,\" הגיע קול מודאג מאחוריו.\n\n\"אני נשבע,\" אמר הארי בלי להסתובב, \"המקום הזה גרוע כמעט פי עשר ממה שאבא שלי מספר על אוקספורד.\"",
    "הארי רקע ברגליו במסדרונות האבן, נראה נעלב, מרוגז ורותח בו זמנית.\n\n\"צינוק!\" לחשש הארי. \"צינוק! זה לא צינוק! זה מרתף! מרתף!\"\n\nכמה בנות מרֵייבֶנְקְלוֹ נעצו בו מבטים מוזרים. הבנים כבר הספיקו להתרגל.\n\nנראה שהקומה שבה הייתה כיתת השיקויים נקראה \"צינוק\" רק כי הייתה תת־קרקעית ומעט קרה יותר משאר הטירה.\n\nבהוגוורטס! הוגוורטס! הארי חיכה כל חייו וכעת הוא עדיין חיכה, ואם היה מקום כלשהו על פני האדמה שהיה אמור להיות לו צינוק ראוי לשמו הרי שזהו הוגוורטס! האם הארי יהיה מוכרח לבנות טירה בעצמו אם הוא רוצה לראות תהום אינסופית אחת קטנה?\n\nזמן קצר לאחר מכן הם הגיעו לכיתת השיקויים והארי התעודד באופן ניכר.\n\nכיתת השיקויים הכילה יצורים מוזרים, שהיו משומרים בצנצנות ענקיות ומונחים על מדפים אשר כיסו כל סנטימטר של שטח קיר בין הארונות. הארי התקדם מספיק בקריאה כדי שיצליח לזהות חלק מהיצורים, כמו הפוֹנְטֶמָה הזַבְּרִיסְקָנִית. על אף שהעכביש, שאורכו היה כחמישים סנטימטר, נראה כמו אקרומנטולה, הוא היה קטן מכדי להיות אקרומנטולה. הוא ניסה לשאול את הֶרמַיוֹני, אבל לא נראה שהתחשק לה במיוחד להסתכל אפילו לכיוון הכללי שאליו הוא הצביע.\n\nהארי הסתכל על כדור אבק גדול עם עיניים ורגליים כשהמתנקש שעט אל תוך החדר.\n\nזו הייתה המחשבה הראשונה שעברה במוחו של הארי כשראה את פרופסור סֶוֶורוּס סנֵייפּ. היה משהו שקט וקטלני בדרך שבה האיש פסע בין שולחנות הלימוד. גלימותיו היו פרועות, שערו מלוכלך ושמנוני. היה בו משהו שהזכיר את לוּציוּס, אף על פי שהשניים לא דמו זה לזה כלל, והרושם שהתקבל היה שבעוד שלוּציוּס יהרוג אותך באלגנטיות מושלמת, האיש הזה פשוט יהרוג אותך.\n\n\"שבו,\" אמר פרופסור סֶוֶורוּס סנֵייפּ. \"עכשיו.\"\n\nהארי ועוד כמה תלמידים שעמדו ודיברו זה עם זה מיהרו לתפוס שולחנות. הארי התכוון לשבת ליד הֶרמַיוֹני אבל איכשהו מצא את עצמו מתיישב בשולחן הפנוי הקרוב ביותר, ליד גַ'סטין פִינְץ'־פְלֶצְ'לִי (זה היה שיעור משותף של רֵייבֶנְקְלוֹ והַפְלְפַּאף), מה שמיקם אותו שני שולחנות משמאל להֶרמַיוֹני.\n\nסֶוֶורוּס התיישב מאחורי שולחן המורה, וללא מילת הקדמה אחת אמר, \"חנה אַבּוֹט.\"\n\n\"כאן,\" אמרה חנה בקול רועד מעט.\n\n\"סוזן בּוֹנְז.\"\n\n\"נמצאת.\"\n\nוכך זה נמשך, כשאף אחד אינו מעז להשחיל מילה, עד ש:\n\n\"אה, כן. הארי פוטר. ה... ידוּעָן החדש שלנו.\"\n\n\"הידוען נמצא, אדוני.\"\n\nחצי מהתלמידים התכווצו בבהלה, וכמה מהחכמים יותר נראו לפתע כאילו הם רוצים לברוח כל עוד הכיתה עומדת על תלה.\n\nסוורוס חייך חיוך מלא ציפייה וקרא את השם הבא ברשימה.\n\nהארי נאנח בלבו. הדבר קרה מהר מכדי שיוכל לעשות משהו לגביו. נו, טוב. היה ברור שהאיש הזה כבר עכשיו לא מחבב אותו, מסיבה כלשהי. וכשהארי חשב על כך, היה עדיף בהרבה שהמורה לשיקויים ייטפל אליו מאשר לנוויל או להֶרמַיוֹני, למשל. הארי היה מסוגל יותר להגן על עצמו. כן, נראה שעדיף כך.\n\nכשהסתיימה בדיקת הנוכחות סקר סוורוס במבטו את כל הכיתה. עיניו היו ריקות כמו שמי לילה נטולי כוכבים.\n\n\"אתם כאן,\" אמר סוורוס בקול שקט כך שהתלמידים שישבו מאחור נאלצו להתאמץ כדי לשמוע, \"כדי ללמוד את המדע העדין ואת האמנות המדויקת של הכנת שיקויים. כיוון שכמעט ואין כאן הנפת שרביטים מטופשת, רבים מכם יתקשו להאמין שזהו בקסם. אני לא מצפה שבאמת תבינו את היופי של הקדרה המבעבעת עם האדים המפעפעים בה; את הכוח העדין של הנוזלים המתפשטים בתוך עורקיו של האדם,\" לחש סנייפ בקול מתענג וזחוח, \"מכשפים את בינתו, מכשילים את חושיו,\" זה רק נעשה יותר ויותר מטריד. \"אני יכול ללמד אתכם איך לשמר תהילה בבקבוק, לבשל ניצחון, אפילו לפקוק את המוות — בתנאי שאינכם קבוצה של אידיוטים מוחלטים כמו אלה שאני זוכה ללמד בדרך־כלל.\"\n\nנראה שסוורוס הצליח לראות איכשהו את הבעת הספקנות על פניו של הארי, או שלפחות עיניו קפצו לפתע למקום מושבו של הארי.\n\n\"פוטר!\" ירה המורה לשיקויים. \"מה אקבל אם אוסיף אבקת שורש אַסְפּוֹדֶל למרקחת של לענה?\"\n\nהארי מצמץ. \"זה היה ב'מרקחות ושיקויי קסם'?\" הוא שאל. \"הרגע סיימתי לקרוא אותו, ואני לא זוכר שום דבר שהכיל לענה —\"\n\nידה של הֶרמַיוֹני התרוממה במהירות והארי שיגר אליה מבט זועם שגרם לה להרים את ידה אפילו גבוה יותר.\n\n\"צק, צק,\" אמר סוורוס בקול משיי. \"נראה שהתהילה אינה הפתרון לכול.\"\n\n\"באמת?\" שאל הארי. \"אבל הרגע אמרת לנו שתלמד אותנו לבקבק תהילה. תגיד, איך זה באמת עובד בדיוק? אתה שותה את זה והופך לידוען?\"\n\nשלושה רבעים מהתלמידים התכווצו בבהלה.\n\nידה של הֶרמַיוֹני צנחה לאטה. טוב, זה לא היה מפתיע. היא אולי הייתה היריבה שלו, אבל היא לא הייתה מסוג הילדות שישתפו פעולה אחרי שנעשה ברור שהמורה מנסה להשפיל אותו בכוונה.\n\nהארי ניסה לשלוט בעצמו. התגובה הראשונה שעברה בראשו הייתה 'אבראקדברא'.\n\n\"בוא ננסה שנית.\" אמר סוורוס. \"פוטר, אם הייתי מבקש ממך למצוא לי בֶּזוֹאַר, איפה היית מחפש?\"\n\n\"גם זה לא מופיע בספר הלימוד,\" אמר הארי, \"אבל קראתי בספר מוגלגי שטריכינובזואר הוא גוש של שיער מוקשה שנמצא בקיבה של בן־אדם, ופעם המוגלגים האמינו שהוא יכול לסתור כל רעל —\"\n\n\"טעות,\" אמר סוורוס. \"את הבזואר ניתן למצוא בקיבה של עז, הוא לא עשוי משיער והוא יסתור את מרבית הרעלים אבל לא את כולם.\"\n\n\"לא אמרתי שכן, רק אמרתי שזה מה שקראתי בספר מוגלגי —\"\n\n\"אף אחד פה לא מעוניין בספרי המוגלגים העלובים שלך. ניסיון אחרון. מה ההבדל, פוטר, בין 'חונק הזאב' ל'ברדס הנזיר'?\"\n\nזה היה הקש ששבר את גב הגמל.\n\n\"אתה יודע,\" אמר הארי בקול צונן, \"באחד מספרי המוגלגים הדי מרתקים שלי מתואר מחקר שבו אנשים מצליחים לגרום לעצמם להיראות חכמים מאוד על ידי כך שהם שואלים שאלות על עובדות אקראיות שרק הם מכירים. מתברר שמי שצפה מהצד הבחין רק שהשואלים ידעו והעונים לא ידעו ולא שם לב לכך שהמשחק בלתי הוגן מיסודו. אם כך, פרופסור, אתה יכול להגיד לי כמה אלקטרונים יש באורביטל החיצוני של אטום פחמן?\"\n\nחיוכו של סוורוס התרחב. \"ארבעה,\" הוא אמר. \"אבל זו עובדה חסרת חשיבות שאיש לא צריך לטרוח לרשום. ולידיעתך, פוטר, אַספוֹדל ולענה יוצרים יחדיו שיקוי שינה כל־כך חזק, עד שהוא מוכר בשם 'שיקוי המוות החי'. באשר לחונק הזאב וברדס הנזיר, שניהם מתייחסים לאותו הצמח, המוכר גם בשם אקוניטון, כפי שהיית יודע אילו קראת את 'אלף עשבים ופטריות קסומים'. חשבת שאין צורך לפתוח את הספר עד שתגיע לכאן, מה, פוטר? כל השאר, מוטב שתרשמו את זה, כדי שלא תהיו בורים כמותו.\" סוורוס השתתק, נראה די מרוצה מעצמו. \"וזה יהיה... חמש נקודות? לא, בואו נעגל את זה לעשירייה שלמה של נקודות מרֵייבֶנְקְלוֹ על חוצפה.\"\n\nהרמיוני השתנקה, וכמוה גם כמה תלמידים אחרים.\n\n\"פרופסור סוורוס סנייפ,\" התיז הארי, \"אינני יודע מה עשיתי כדי לזכות באיבתך. אם יש לך בעיה איתי שאיני מודע לה, אני מציע שאנחנו —\"\n\n\"שתוק, פוטר. עשר נקודות נוספות מרֵייבֶנְקְלוֹ. כל השאר, פתחו את הספרים שלכם בעמוד 3.\"\n\nהארי חש תחושה קלה, תחושה קלושה ביותר, של צריבה באחורי גרונו ועיניו כלל לא היו לחות. אם בכי אינו אסטרטגיה יעילה לחיסולו של המורה לשיקויים, אין טעם לבכות.\n\nהארי הזדקף אט־אט בכיסאו. הוא הרגיש כאילו כל הדם נשאב מגופו והוחלף בחנקן נוזלי. הוא ידע שהוא מנסה לשלוט במזג שלו, אבל לא הצליח לזכור למה.\n\n\"הארי,\" לחשה הרמיוני בפאניקה ממרחק שני שולחנות, \"תפסיק, בבקשה, זה בסדר, לא נחשיב את זה —\"\n\n\"מדברת בשיעור, גריינג'ר? שלוש —\"\n\n\"אז ספר לי,\" אמר קול שהיה קר יותר מאפס מעלות קלווין, \"מה בדיוק צריך לעשות כדי להגיש תלונה רשמית נגד מורה מתעלל? אמורים לדבר עם סגנית המנהל, לכתוב מכתב לחבר הנאמנים... האם תואיל להסביר איך זה בדיוק עובד?\"\n\nהכיתה הייתה קפואה לחלוטין.\n\n\"ריתוק של חודש, פוטר,\" אמר סוורוס, חיוך רחב עוד יותר מעטר את שפתיו.\n\n\"אני מסרב להכיר בסמכותך כמורה ולא ארַצה שום ריתוק שתטיל עליי.\"\n\nאנשים הפסיקו לנשום.\n\nחיוכו של סוורוס נעלם. \"אם כך אתה —\" קולו נקטע.\n\n\"תסולק מבית־הספר, רצית לומר?\" הארי, לעומתו, חייך כעת חיוך דק. \"אבל נראה שאתה מפקפק ביכולתך לממש את האיום הזה או חושש מההשלכות שעשויות להיות למימושו. לי, לעומת זאת, אין שום פקפוק או חשש לגבי המחשבה שאמצא לעצמי בית־ספר עם מורים פחות מתעללים. או שאולי אשכור מורים פרטיים, כמנהגי, ואזכה ללמוד במלוא המהירות שלה אני מסוגל. יש לי מספיק כסף בכספת. משהו שקשור לפרסים שהוצעו על ראשו של איזה אדון אופל שהבסתי. אבל יש בהוגוורטס מורים שאני דווקא די מחבב, אז אני חושב שיהיה קל יותר למצוא דרך כלשהי להיפטר ממך.\"\n\n\"להיפטר ממני?\" אמר סוורוס, שכעת חייך גם הוא חיוך דק. \"איזו יהירות משעשעת. כיצד אתה חושב לעשות זאת, פוטר?\"\n\n\"אני מבין שהוגשו עליך מספר תלונות מצד תלמידים והוריהם,\" ניחוש, אבל ניחוש מושכל, \"מה שמותיר רק את השאלה למה אתה עדיין פה. האם הוגוורטס אינו מסוגל לשאת בעלות של העסקת מורה אמיתי לשיקויים? אוכל להשתתף בכיסוי העלויות, אם זה העניין. אני בטוח שהם יצליחו למצוא מורה טוב יותר אם יציעו כפליים משכרך הנוכחי.\"\n\nשני קטבים של קרח הקרינו חורף מקפיא על הכיתה.\n\n\"אתה תגלה,\" אמר סוורוס בשקט, \"שחבר הנאמנים אינו תומך ולו במעט בהצעה שלך.\"\n\n\"לוציוס...\" אמר הארי. \"זו הסיבה שאתה עדיין כאן. אולי אוכל לדון על כך עם לוציוס. אני מאמין שהוא רוצה לפגוש אותי. אני תוהה אם יש לי משהו שהוא רוצה?\"\n\nהרמיוני הנידה בראשה בפאניקה. הארי הבחין בכך מזווית עינו, אבל תשומת לבו הייתה מרוכזת בסוורוס.\n\n\"אתה ילד טיפש מאוד,\" אמר סוורוס. הוא כבר לא חייך כלל. \"אין לך שום דבר שלוציוס מעריך יותר מאשר את החברות בינינו. וגם אילו היה לך, יש לי בני־ברית נוספים.\" קולו התקשח. \"והעובדה שלא מוּיַנת לסְלִיתְ'רִין נראית לי פחות ופחות מתקבלת על הדעת. איך קרה שהצלחת להישאר מחוץ לבית שלי? אה, כן, מצנפת המיון טענה שהיא מתלוצצת. בפעם הראשונה בהיסטוריה המתועדת. על מה באמת שוחחת עם מצנפת המיון, פוטר? האם היה לך משהו שהיא רצתה?\"\n\nהארי הביט אל תוך עיניו הצוננות של סוורוס ונזכר שמצנפת המיון הזהירה אותו לא ליצור קשר עין עם אף אחד בזמן שהוא חושב על — הארי השפיל את מבטו אל שולחנו של סוורוס.\n\n\"משום מה נראה שאתה לא רוצה להסתכל לי בעיניים, פוטר!\"\n\nהלם של הבנה פתאומית — \"אז אתה זה שמצנפת המיון הזהירה אותי ממנו!\"\n\n\"מה?\" אמר קולו של סוורוס, שנשמע מופתע באמת, אבל הארי כמובן לא הביט בפניו.\n\nהארי קם משולחנו.\n\n\"שב, פוטר,\" אמר קול כועס ממקום כלשהו שהוא לא הביט לכיוונו.\n\nהארי התעלם ממנו וסקר את הכיתה. \"אין לי שום כוונה לתת למורה לא מקצועי אחד להרוס את תקופת לימודיי בהוגוורטס,\" אמר הארי ברוגע מצמית. \"נראה לי שאוותר על השיעור הזה ואו שאשכור מורה פרטי שילמד אותי שיקויים בזמן שאני פה או, אם חבר הנאמנים עד כדי כך בלתי חדיר, אלמד בחופשת הקיץ. אם מישהו מכם יחליט שהוא לא מעוניין לסבול את הבריונות של האיש הזה, השיעורים שלי יהיו פתוחים בפניו.\"\n\n\"שב, פוטר!\"\n\nהארי חצה את הכיתה ואחז בידית הדלת.\n\nהיא לא הסתובבה.\n\nהארי הסתובב לאטו וקלט לרגע את סוורוס מחייך חיוך גועלי לפני שנזכר להסב את מבטו.\n\n\"פתח את הדלת.\"\n\n\"לא,\" אמר סוורוס.\n\n\"אתה גורם לי להרגיש מאויים,\" אמר קול כה קפוא עד שהוא כלל לא נשמע כמו הארי, \"וזאת טעות.\"\n\nקולו של סוורוס צחק. \"מה אתה מתכוון לעשות בקשר לזה, ילדון?\"\n\nהארי התרחק מהדלת בשישה צעדים ארוכים עד שעמד ליד שורת השולחנות האחורית ביותר.\n\nואז הוא הזדקף והרים את יד ימינו בתנועה נוראה אחת, אצבעותיו מוכנות להקשה.\n\nנוויל צרח וצלל מתחת לשולחנו. ילדים אחרים נרתעו או הרימו את ידיהם בתנועת הגנה אינסטינקטיבית.\n\n\"הארי, לא!\" צווחה הרמיוני. \"מה שזה לא יהיה, אל תעשה את זה!\"\n\n\"כולכם השתגעתם?\" נבח קולו של סוורוס.\n\nהארי הוריד לאט את ידו. \"לא התכוונתי לפגוע בו, הרמיוני,\" אמר הארי, קולו מעט שקט יותר. \"רק לפוצץ את הדלת.\"\n\nאם כי עכשיו, כשהארי חשב על כך, הוא נזכר שלא אמורים לשנות צורה של דברים שאמורים להישרף, מה שאומר שאולי זה לא רעיון כזה מוצלח לחזור אחר כך בזמן ולדאוג שפרד או ג'ורג' ישנו צורה של משהו לכמות מדודה היטב של חומר נפץ...\n\n\"סילנציו,\" אמר קולו של סוורוס.\n\nהארי ניסה לומר \"מה?\" וגילה ששום קול אינו בוקע מגרונו.\n\n\"זה כבר מגוחך. אני חושב שהניחו לך להכניס את עצמך למספיק צרות ליום אחד, פוטר. אתה התלמיד הכי מופרע ובלתי ממושמע שראיתי מימיי, ואני לא זוכר כמה נקודות יש לרֵייבֶנְקְלוֹ כרגע, אבל אני בטוח שאני יכול למחוק את כולן. עשר נקודות מרֵייבֶנְקְלוֹ. עשר נקודות מרֵייבֶנְקְלוֹ. עשר נקודות מרֵייבֶנְקְלוֹ! חמישים נקודות מרֵייבֶנְקְלוֹ! עכשיו שב ותסתכל איך שאר הכיתה לומדת!\"\n\nהארי הכניס את ידו לנרתיק וניסה לומר \"טוש\" אבל אף מילה לא יצאה מפיו, כמובן. זה עצר אותו לרגע; ואז עלה בדעתו הרעיון לאיית ט־ו־ש בתנועות אצבעות, וזה עבד. ד־פ־ד־פ־ת והייתה לו דפדפת. הארי צעד לעבר שולחן ריק, לא זה שהוא ישב לידו במקור, ושרבט הודעה קצרה. הוא קרע את הנייר, הכניס את הטוש והדפדפת לאחד מכיסי גלימתו לצורכי גישה מהירה והרים את ההודעה שלו, לא כלפי סנייפ, אלא כלפי שאר הכיתה.\n\nאני עוזב\n\nעוד מישהו\n\nצריך לצאת?\n\n\"השתגעת לגמרי, פוטר,\" אמר סוורוס בבוז קר.\n\nאיש מלבדו לא דיבר.\n\nהארי קד קידה אירונית לעבר שולחן המורה, ניגש אל הקיר ובתנועה חלקה אחת פתח לרווחה דלת של ארון, נכנס פנימה וטרק את הדלת מאחוריו.\n\nנשמע צליל עמום של הקשת אצבעות ואז השתררה דממה.\n\nהתלמידים שישבו בכיתה החליפו מבטים מבולבלים ומפוחדים.\n\nפניו של המורה לשיקויים היו כעת לבנות לחלוטין מרוב זעם. הוא חצה את החדר בצעדים נוראיים ופתח את דלת הארון לרווחה.\n\nהארון היה ריק.",
    "שעה קודם לכן הקשיב הארי מתוך הארון הסגור. לא נשמע שום קול מבחוץ, אבל לא היה שום טעם לקחת סיכונים.\n\nג־ל־י־מ־ה, אייתו אצבעותיו.\n\nברגע שהיה בלתי נראה, הוא פתח את דלת הארון בזהירות לכדי חריץ צר והציץ החוצה באיטיות. הכיתה נראתה ריקה.\n\nהדלת לא הייתה נעולה.\n\nרק כשהארי התרחק מאזור הסכנה והיה במסדרון, בטוח ובלתי נראה, החל הכעס שלו להתפוגג והוא הבין מה הוא עשה.\n\nמה הוא עשה.\n\nפניו הבלתי נראות של הארי קפאו בהבעה של אימה מוחלטת.\n\nהוא הכעיס מורה בשלושה סדרי גודל יותר מאי־פעם. הוא איים לעזוב את הוגוורטס ואולי גם יצטרך לממש את האיום הזה. הוא איבד את כל הנקודות של רֵייבֶנְקְלוֹ ואז השתמש במחולל־הזמן...\n\nדמיונו הראה לו את הוריו צועקים עליו אחרי שסולק, את פרופסור מֶקגונַגל מאוכזבת ממנו, וזה היה פשוט כואב מדי והוא לא היה מסוגל לשאת את זה ולא הצליח לחשוב על שום דרך להציל את עצמו —\n\nהמחשבה שהארי הרשה לעצמו לחשוב הייתה שאם הכעס שלו הכניס אותו לכל הצרות האלו, אז אולי כשהוא כועס הוא יחשוב על דרך לצאת מהן. משום מה, הכול תמיד נראה ברור יותר כשהוא כועס.\n\nוהמחשבה שהארי לא הרשה לעצמו לחשוב הייתה שהוא פשוט אינו מסוגל להתמודד עם העתיד הזה כשהוא אינו כועס.\n\nאז הוא חשב על מה שקרה ונזכר בהשפלה הצורבת —\n\nצק, צק. נראה שהתהילה אינה הפתרון לכול.\n\nעשירייה שלמה של נקודות מרֵייבֶנְקְלוֹ על חוצפה.\n\nהקור המרגיע שטף שוב את עורקיו כמו גל שהוחזר משובר גלים, והארי שחרר את נשימתו.\n\nאוקיי. בחזרה לשפיות.\n\nלמעשה, הוא היה קצת מאוכזב מעצמו הלא־כועס על כך שהתמוטט בצורה שכזאת ורק רצה להתחמק מצרות. פרופסור סוורוס סנייפ הוא הבעיה של כולם. הארי הרגיל שכח זאת וייחל לדרך להגן על עצמו. ולתת לכל הקורבנות האחרים ללכת לעזאזל? השאלה היא לא איך להגן על עצמו, השאלה היא איך לחסל את המורה לשיקויים.\n\nאז זה הצד האפל שלי, הא? נראה שהמונח הזה קצת מושפע מדעות קדומות ושהצד המואר שלי יותר אנוכי ופחדן, שלא לדבר על מבולבל ומבוהל.\n\nועכשיו, כשחשב בצלילות, היה ברור לו באותה מידה מהו הצעד הבא. הוא כבר סידר לעצמו שעה להכנות והיה מסוגל להשיג חמש שעות נוספות במקרה הצורך...",
    "מינרווה מֶקגונַגל המתינה במשרד המנהל.\n\nדמבלדור ישב בכס המרופד שלו מאחורי שולחנו, לבוש בארבע שכבות של גלימות לוונדר רשמיות. מינרווה ישבה בכיסא שניצב לפניו, מול סוורוס, שישב בכיסא אחר. מול שלושתם ניצב שרפרף עץ ריק.\n\nהם המתינו להארי פוטר.\n\nהארי, חשבה מינרווה בייאוש, הבטחת שלא תנשוך אף אחד מהמורים!\n\nובמחשבתה היא ראתה בבירור את התשובה, את פניו הכועסות של הארי ואת תגובתו הזועמת: אמרתי שלא אנשך אף אחד שלא ינשוך אותי קודם!\n\nנשמעה נקישה בדלת.\n\n\"יבוא!\" קרא דמבלדור.\n\nהדלת נפתחה לרווחה ולחדר נכנס הארי פוטר. מינרווה כמעט השתנקה בקול. הילד נראה קר רוח, מרוכז ובשליטה עצמית מוחלטת.\n\n\"בוקר ט —\" קולו של הארי השתתק לפתע. פיו נפער.\n\nמינרווה עקבה אחרי מבטו של הארי וראתה שהוא בוהה בפוקס, שעמד על מוט הזהב שלו. כנפיו של פוקס נפרשו כמו שלהבות אדומות־זהובות והוא קידם את פניו של הילד בהנהון מדוד.\n\nהארי הסתובב להביט בדמבלדור.\n\nדמבלדור קרץ אליו.\n\nמינרווה הרגישה שהיא מפספסת משהו.\n\nלפתע הבליחה על פניו של הארי הבעה מהוססת. קור הרוח שלו נחלש. פחד הופיע בעיניו, ואז כעס, ואז הילד חזר להיות רגוע.\n\nצמרמורת עברה בגבה של מינרווה. משהו כאן לא היה בסדר.\n\n\"שב בבקשה,\" אמר דמבלדור. פניו חזרו והרצינו.\n\nהארי התיישב.\n\n\"ובכן, הארי,\" אמר דמבלדור. \"שמעתי דיווח אחד על אירועי היום הזה מפי פרופסור סנייפ. אתה מוכן בבקשה לספר לי במילים שלך מה קרה?\"\n\nהארי הציץ בסוורוס בביטול. \"זה לא מסובך,\" אמר הילד, חיוך דק נסוך על פניו. \"הוא ניסה להתעלל בי כמו שהוא מתעלל בכל התלמידים שלא שייכים לסְלִיתְ'רִין מאז שלוציוס כפה אותו עליך. באשר לשאר הפרטים, אני מבקש לנהל איתך שיחה פרטית לגביהם. הרי אי אפשר באמת לצפות מתלמיד שמדווח על התנהגות מתעללת מצד מורה לדבר בפתיחות בפני אותו מורה.\"\n\nהפעם מינרווה לא הצליחה למנוע מנשימתה להיעתק בקול.\n\nסוורוס פשוט צחק.\n\nופניו של המנהל הרצינו מאוד. \"מר פוטר,\" אמר המנהל, \"אין מדברים על מורה בהוגוורטס בצורה כזאת. חוששני שאתה פועל על סמך אי־הבנה נוראית. פרופסור סוורוס סנייפ זוכה לאמוני המלא ומשרת את הוגוורטס מרצוני שלי, לא מרצונו של לוציוס מאלפוי.\"\n\nדממה השתררה למשך כמה רגעים.\n\nכשהילד דיבר שוב, קולו היה צונן. \"האם אני מפספס פה משהו?\"\n\n\"כמה וכמה דברים, מר פוטר,\" אמר המנהל. \"עליך להבין, בתור התחלה, שמטרת הפגישה הזאת היא לדון כיצד להעניש אותך בעקבות אירועי הבוקר.\"\n\n\"האיש הזה משליט טרור בבית־הספר שלך כבר שנים. דיברתי עם תלמידים ואספתי סיפורים כדי לוודא שיהיה מספיק חומר בשביל קמפיין עיתונאי כדי לאחד את ההורים כנגדו. חלק מהתלמידים הצעירים יותר בכו כשהם סיפרו לי. אני כמעט בכיתי כששמעתי אותם! אתה אפשרת למתעלל הזה לעשות ככל העולה על רוחו? אתה עשית את זה לתלמידים שלך? למה?\"\n\nמינרווה בלעה את הגוש שהתמצק בגרונה. היא — חשבה כך, לפעמים, אבל איכשהו היא מעולם לא ממש —\n\n\"מר פוטר,\" אמר המנהל, קולו חמור כעת, \"נושא הפגישה הזאת איננו פרופסור סנייפ. הנושא הוא אתה והתעלמותך ממשמעת בית־הספר. פרופסור סנייפ הציע, ואני הסכמתי, ששלושה חודשי ריתוק יהיו הולמים —\"\n\n\"נדחה,\" אמר הארי בקול צונן כקרח.\n\nמינרווה לא ידעה מה לומר.\n\n\"זו איננה בקשה, מר פוטר,\" אמר המנהל. עוצמתו המלאה והמוחלטת של מבטו הופנתה אל הילד. \"זהו העונש של —\"\n\n\"אתה תסביר לי מדוע הרשית לאיש הזה לפגוע בילדים שנמצאים תחת חסותך, ואם ההסבר שלך לא יספק אותי, אתחיל את הקמפיין העיתונאי שלי כשהוא מכוון נגדך.\"\n\nגופה של מינרווה התנודד מעוצמת המהלומה, מפחיתות הכבוד המוחלטת הזאת.\n\nאפילו סוורוס נראה המום.\n\n\"זה, הארי, יהיה מאוד לא חכם מצדך,\" אמר דמבלדור לאט. \"אני היריב העיקרי של לוציוס. אם תעשה דבר כזה, תחזק אותו מאוד, ולא חשבתי שזה הצד שבחרת.\"\n\nלרגע אחד ארוך ישב הילד בדממה.\n\n\"השיחה הזאת נעשית פרטית,\" אמר הארי. ידו החוותה לעבר סוורוס. \"סלק אותו מכאן.\"\n\nדמבלדור הניד בראשו. \"הארי, האם לא אמרתי לך שסוורוס סנייפ זוכה לאמוני המוחלט?\"\n\nפני הילד שיקפו את תדהמתו. \"הבריונות של האיש הזה עושה אותך פגיע! אני לא היחיד שיכול לפצוח בקמפיין עיתונאי נגדך! זה טירוף! למה אתה עושה את זה?\"\n\nדמבלדור נאנח. \"אני מצטער, הארי. זה נוגע לדברים שעדיין אינך מוכן לשמוע.\"\n\nהילד בהה בדמבלדור. ואז פנה להסתכל על סוורוס. ואז החזיר את מבטו אל דמבלדור.\n\n\"זה באמת טירוף,\" אמר הילד לאטו. \"לא ריסנת אותו כי הוא חלק מהתבנית. כי הוגוורטס זקוק למורה מרושע לשיקויים כדי להיות בית־ספר קסום ראוי לשמו, בדיוק כמו שהוא צריך רוח רפאים שתלמד תולדות הקסם.\"\n\n\"זה באמת נשמע כמו משהו שמתאים לי לעשות, לא כן?\" אמר דמבלדור בחיוך.\n\n\"לא מקובל עליי,\" אמר הארי בפסקנות. מבטו היה צונן ואפל כעת. \"לא אסבול בריונות או התעללות. שקלתי מגוון דרכים אפשריות להתמודדות עם הבעיה הזאת, אבל אני אפשט את העניין. או שהאיש הזה הולך, או שאני הולך.\"\n\nנשימתה של מינרווה שוב נעתקה. משהו מוזר ריצד בעיניו של סוורוס.\n\nכעת הצטנן גם מבטו של דמבלדור. \"סילוק, מר פוטר, הוא האיום האחרון שניתן להשתמש בו כנגד תלמיד. הוא אינו משמש בדרך כלל כאיום של תלמידים כנגד המנהל. זהו בית־הספר הטוב ביותר לקסם בעולם כולו, והלימודים בו אינם הזדמנות שניתנת לכל אחד. האם קיבלת את הרושם שהוגוורטס אינו יכול להסתדר בלעדיך?\"\n\nוהארי ישב וחייך חיוך דק.\n\nאימה פתאומית נחתה על מינרווה. הארי בוודאי לא —\n\n\"אתה שוכח,\" אמר הארי, \"שאתה לא היחיד שיודע לזהות תבניות. זה נעשה פרטי. עכשיו סלק אותו —\" הארי החווה שוב בידו לעבר סוורוס ואז עצר באמצע המשפט והתנועה.\n\nמינרווה ראתה זאת על פניו של הארי, את הרגע שבו הוא נזכר.\n\nהרי הייתה זו היא שסיפרה לו.\n\n\"מר פוטר,\" אמר המנהל, \"אומר זאת שוב: סוורוס סנייפ זוכה לאמוני המוחלט.\"\n\n\"אתה סיפרת לו,\" לחש הילד. \"שוטה שכמותך.\"\n\nדמבלדור לא הגיב לעלבון. \"מה סיפרתי לו?\"\n\n\"שאדון האופל חי.\"\n\n\"על מה, בשם מרלין, אתה מדבר, פוטר?\" זעק סוורוס בתדהמה וזעם מוחלטים.\n\nהארי העיף בו מבט חטוף וחייך חיוך קודר. \"אה, אז כנראה אנחנו בכל זאת מסְלִיתְ'רִין,\" אמר הארי. \"כבר התחלתי לתהות.\"\n\nואז השתררה דממה.\n\nלבסוף דמבלדור דיבר. קולו היה רגוע. \"הארי, על מה באמת אתה מדבר?\"\n\n\"אני מצטערת, אלבוס,\" לחשה מינרווה.\n\nסוורוס ודמבלדור הפנו אליה את מבטם.\n\n\"פרופסור מֶקגונַגל לא סיפרה לי,\" מיהר הארי לומר בקול רגוע פחות. \"ניחשתי. אמרתי לך, גם אני יודע לזהות את התבניות. ניחשתי והיא שלטה בתגובתה ממש כמו סוורוס. אבל שליטתה העצמית הייתה רק כמעט מושלמת, ויכולתי לראות שזאת שליטה עצמית ולא תגובה אמיתית.\"\n\n\"ואני אמרתי לו,\" אמרה מינרווה בקול רועד מעט, \"שאתה ואני וסוורוס היחידים שיודעים.\"\n\n\"אקט של פשרה, במטרה למנוע ממני פשוט להסתובב ולשאול שאלות, כפי שאיימתי לעשות אם היא לא תספר לי כלום,\" אמר הארי. הילד צחק צחוק חטוף. \"הייתי בכלל צריך לתפוס אחד מכם לבד ולומר לו שהיא סיפרה לי הכול כדי לראות אם תסגירו משהו. זה בטח לא היה עובד, אבל היה שווה לנסות.\" הילד חייך שוב. \"האיום עדיין על השולחן ואני מצפה לקבל תדרוך מלא בשלב כלשהו.\"\n\nסוורוס נעץ בה מבט של בוז מוחלט. מינרווה זקרה את סנטרה ונשאה את המבט. היא ידעה שהוא מוצדק.\n\nדמבלדור נשען לאחור בכס המרופד שלו. עיניו היו צוננות, צוננות כמו כל תגובה שלו שמינרווה ראתה מאז היום שבו מת אחיו. \"ואתה מאיים לנטוש אותנו לחסדיו של וולדמורט אם לא ניענה לדרישותיך.\"\n\nקולו של הארי היה חד כתער. \"אני מצטער להודיע לך שאתה לא מרכז היקום. אני לא מאיים לנטוש את בריטניה הקסומה. אני מאיים לנטוש אותך. אני לא איזה פרודו קטן וכנוע. זו המשימה שלי, ואם אתה רוצה להשתתף, אתה תשחק לפי הכללים שלי.\"\n\nפניו של דמבלדור נותרו צוננות. \"אני מתחיל לפקפק במידת התאמתך לתפקיד הגיבור, מר פוטר.\"\n\nהמבט שהחזיר לו הארי היה מקפיא לא פחות. \"אני מתחיל לפקפק במידת התאמתך לתפקיד הגנדלף שלי, מר דמבלדור. בורומיר היה לפחות טעות סבירה. מה הנאזגול הזה עושה באחווה שלי?\"\n\nמינרווה הלכה לגמרי לאיבוד. היא הביטה בסוורוס כדי לבדוק אם הוא עוקב אחרי הדברים וראתה שפניו של סוורוס מוסבות אל מחוץ לשדה הראייה של הארי והוא מחייך.\n\n\"אני מבין,\" אמר דמבלדור לאט, \"שמנקודת מבטך זו שאלה סבירה. אם כך, מר פוטר, אם פרופסור סנייפ יעזוב אותך לנפשך מעתה ואילך, האם זו תהיה הפעם האחרונה שבה הנושא הזה עולה או שאמצא אותך כאן בכל שבוע עם דרישה חדשה?\"\n\n\"יעזוב אותי לנפשי?\" קולו של הארי היה נזעם. \"אני לא הקורבן היחיד שלו ובטח שלא הקורבן הכי פגיע! האם שכחת עד כמה ילדים הם חסרי הגנה? כמה כואב להם? מעתה ואילך סוורוס יתייחס לכל תלמיד בהוגוורטס בנימוס ראוי ומקצועי או שתמצא לעצמך מורה אחר לשיקויים או שתמצא לעצמך גיבור אחר!\"\n\nדמבלדור התחיל לצחוק. צחוק משועשע וחם, במלוא גרונו, כאילו הארי ביצע בפניו ריקוד קומי.\n\nמינרווה לא העזה לזוז. עיניה פזלו לרגע אל סוורוס והיא ראתה שהוא דומם כמוה.\n\nפניו של הארי נעשו צוננות עוד יותר. \"אתה טועה, המנהל, אם אתה חושב שאני מתבדח. זו אינה בקשה. זהו העונש שלך.\"\n\n\"מר פוטר —\" אמרה מינרווה. היא אפילו לא ידעה מה היא מתכוונת לומר. היא פשוט לא יכלה לתת לזה לעבור בשתיקה.\n\nהארי השתיק אותה בתנועת יד והמשיך לדבר אל דמבלדור. \"ואם זה נראה לך לא מנומס,\" אמר הארי, קולו מעט פחות קשוח כעת, \"זה נשמע לא מנומס באותה מידה כשאמרת את זה לי. לא היית אומר דבר כזה לאף אחד שאתה רואה בו אדם אמיתי במקום סתם ילד שכפוף לך, ואני אפגין כלפיך את אותה מידת הכבוד שאתה מפגין כלפיי —\"\n\n\"אה, בהחלט, לחלוטין, זהו העונש שלי ללא כל ספק! ברור שאתה סוחט אותי כדי להציל את חבריך לספסל הלימודים ולא את עצמך! אני לא מבין איך יכולתי בכלל לחשוב אחרת!\" צחוקו של דמבלדור התגבר. הוא הכה בשולחן באגרופו שלוש פעמים.\n\nמבטו של הארי נעשה מהוסס. הוא הסתובב לעבר מינרווה ופנה אליה לראשונה. \"סליחה רגע,\" אמר הארי. קולו רעד מעט. \"הגיע הזמן לתרופות שלו או משהו?\"\n\n\"אמממ...\" למינרווה לא היה שמץ של מושג מה היא יכולה לומר.\n\n\"ובכן,\" אמר דמבלדור. הוא מחה את הדמעות שנקוו בעיניו. \"סלח לי. אני מתנצל על ההפרעה. אנא המשך עם הסחיטה.\"\n\nהארי פתח את פיו ואז חזר וסגר אותו. הוא נראה מעט מעורער עכשיו. \"אמממ... הוא גם חייב להפסיק לקרוא מחשבות של תלמידים.\"\n\n\"מינרווה,\" אמר סוורוס בקול מצמית, \"את —\"\n\n\"מצנפת המיון הזהירה אותי,\" אמר הארי.\n\n\"מה?\"\n\n\"אני לא יכול להרחיב בנושא. בכל אופן, נראה לי שזה הכול. סיימתי.\"\n\nדממה.\n\n\"אז מה קורה עכשיו?\" אמרה מינרווה, כשנעשה ברור שאף אחד אחר לא מתכוון לומר שום דבר.\n\n\"מה קורה עכשיו?\" חזר דמבלדור על דבריה. \"זה ברור. עכשיו הגיבור מנצח, כמובן.\"\n\n\"מה?\" אמרו סוורוס, מינרווה והארי.\n\n\"תראו, בהחלט נראה שהוא דחק אותנו לפינה,\" אמר דמבלדור בחיוך עליז. \"אבל הוגוורטס באמת צריך מורה מרושע לשיקויים או שהוא פשוט לא יהיה בית־ספר קסום ראוי לשמו, נכון? אז מה דעתכם שפרופסור סנייפ יהיה נוראי רק אל תלמידי השנה החמישית ומעלה?\"\n\n\"מה?\" אמרו שוב כל השלושה.\n\n\"אם אתה באמת מודאג לשלומם של הקורבנות הפגיעים ביותר. אולי אתה צודק, הארי. אולי באמת שכחתי במרוצת השנים מה זה אומר להיות ילד. אז בואו נתפשר. סוורוס ימשיך להעניק לבית סְלִיתְ'רִין נקודות שלא מגיעות לו ולא להקפיד על המשמעת בבית שלו ויהיה נוראי כלפי אלה שאינם שייכים לסְלִיתְ'רִין כל עוד הם תלמידי השנה החמישית ומעלה. כלפי כל השאר הוא יהיה מפחיד, אבל לא מתעלל. הוא יבטיח לקרוא מחשבות רק כשביטחון התלמידים דורש זאת. הוגוורטס יזכה לשמור על המורה המרושע שלו לשיקויים והקורבנות הפגיעים ביותר, כפי שניסחת זאת, יהיו מוגנים.\"\n\nמינרווה מֶקגונַגל הייתה המומה כפי שלא הייתה מימיה. היא העיפה מבט מהוסס בסוורוס, שפניו נותרו נייטרליות לחלוטין, כאילו אינו מצליח להחליט איזו הבעה הוא אמור לעטות.\n\n\"זה נשמע לי די סביר,\" אמר הארי. קולו נשמע מוזר מעט.\n\n\"אתה לא רציני,\" אמר סוורוס, קולו חסר הבעה כפניו.\n\n\"אני בהחלט בעד,\" אמרה מינרווה לאטה. היא הייתה כל־כך בעד הרעיון עד שלבה פעם בפראות מתחת לגלימותיה. \"אבל מה נוכל לומר לתלמידים? הם אולי לא פקפקו בכך כשסוורוס היה... נוראי כלפי כולם, אבל —\"\n\n\"הארי יוכל לומר לתלמידים האחרים שהוא גילה סוד נורא של סוורוס והפעיל קצת סחיטה,\" אמר דמבלדור. \"זה הרי נכון, בעצם; הוא גילה שסוורוס קורא מחשבות והוא בהחלט סחט אותנו.\"\n\n\"זה מטורף!\" התפוצץ סוורוס.\n\n\"בְּווה הא הא!\" אמר דמבלדור.\n\n\"אמממ...\" אמר הארי בהיסוס. \"ואם מישהו ישאל אותי למה דווקא תלמידי השנה החמישית ומעלה נדפקים? אני לא אוכל להאשים אותם אם הם יתעצבנו, והחלק הזה לא בדיוק היה הרעיון שלי —\"\n\n\"תאמר להם,\" אמר דמבלדור, \"שלא אתה זה שהציע את הפשרה ושזה כל מה שהצלחת להשיג. ואז תסרב להרחיב בנושא. גם זה נכון. זוהי אמנות בפני עצמה. אתה תקלוט אותה עם קצת תרגול.\"\n\nהארי הנהן לאט. \"והנקודות שהוא הוריד מרֵייבֶנְקְלוֹ?\"\n\n\"אסור שיוחזרו.\"\n\nמינרווה הייתה זו שאמרה זאת.\n\nהארי הביט בה.\n\n\"אני מצטערת, מר פוטר,\" היא אמרה. היא באמת הצטערה, אבל זה היה מוכרח להיעשות. \"חייבות להיות השלכות להתנהגות הבלתי הולמת שלך או שבית־הספר הזה יתפרק לגמרי.\"\n\nהארי משך בכתפיו. \"מקובל,\" הוא אמר בקול חסר רגש. \"אבל בעתיד סוורוס לא יתקוף את הבית שלי בכך שיוריד לי נקודות או יבזבז את זמני היקר על ריתוקים. אם הוא ירגיש שההתנהגות שלי דורשת תיקון, הוא רשאי להעביר את חששותיו לפרופסור מֶקגונַגל.\"\n\n\"הארי,\" אמרה מינרווה, \"האם תמשיך להכפיף את עצמך למשמעת בית־הספר, או שאתה מעל לחוק עכשיו, כמו שסוורוס היה?\"\n\nהארי הסתכל עליה. משהו חם נגע לרגע במבטו לפני שדעך. \"אני אמשיך להתנהג כמו תלמיד רגיל כלפי כל חבר סגל שאיננו משוגע או מרושע, כל עוד הם לא יהיו תחת לחץ מצד אנשים שהם כן כאלה.\" הארי הציץ בסוורוס ואז פנה שוב לדמבלדור. \"תעזוב את מינרווה בשקט ואני אהיה תלמיד הוגוורטס רגיל בנוכחותה. בלי זכויות יתר ובלי חסינויות מיוחדות.\"\n\n\"נהדר,\" אמר דמבלדור בכנות. \"כך מדבר גיבור אמיתי.\"\n\n\"ובנוסף,\" היא אמרה, \"מר פוטר צריך להתנצל בפומבי על מעשיו היום.\"\n\nהארי הסתכל עליה שוב, הפעם במבט ספקני.\n\n\"המשמעת בבית־הספר נפגעה קשות בעקבות המעשים שלך, מר פוטר,\" אמרה מינרווה. \"היא חייבת לשוב על כנה.\"\n\n\"אני חושב, פרופסור מֶקגונַגל, שאת מגזימה מאוד בהערכת החשיבות של מה שאת מכנה משמעת בית־ספרית בהשוואה להעסקת מורה חי לתולדות הקסם או למניעת התעללות בתלמידים שלך. שימור היררכיית המעמדות הנוכחית ואכיפת החוקים שלה נראים תמיד נבונים ומוסריים וחשובים הרבה יותר למי שנמצא בראש הפירמידה ודואג לאכיפתו מאשר למי שנמצא בתחתיתה, ואני יכול לצטט מחקרים בנושא אם יש צורך בכך. אני יכול להרחיב על הנושא במשך שעות, אבל אני אעצור כאן.\"\n\nמינרווה הנידה בראשה. \"מר פוטר, אתה ממעיט בהערכת חשיבותה של המשמעת מכיוון שאתה עצמך אינך זקוק לה —\" היא השתתקה. זה לא יצא טוב, וסוורוס, דמבלדור ואפילו הארי נעצו בה מבטים משונים. \"כדי ללמוד, אני מתכוונת. לא כל ילד יכול ללמוד בהיעדר סמכות. והילדים האחרים הם אלה שייפגעו, מר פוטר, אם הם יראו בהתנהגותך מודל לחיקוי.\"\n\nשפתיו של הארי התעקלו לחיוך עקום. \"המוצא הראשון והאחרון הוא האמת. האמת היא שלא הייתי צריך להתרגז, לא הייתי צריך להפריע לשיעור, לא הייתי צריך לעשות את מה שעשיתי ושימשתי דוגמה רעה לאחרים. האמת היא גם שסוורוס סנייפ התנהג בצורה שאינה הולמת פרופסור בהוגוורטס ושמעכשיו והלאה הוא יתחשב יותר ברגשותיהם הפגועים של תלמידי השנה הרביעית ומטה. שנינו יכולים לקום ולומר את האמת. אני יכול לחיות עם זה.\"\n\n\"היית מת, פוטר!\" התיז סוורוס.\n\n\"אחרי הכול,\" אמר הארי בחיוך קודר, \"אם התלמידים יראו שהחוקים תקפים לכולם... גם למורים ולא רק לתלמידים המסכנים וחסרי הישע שזוכים מהמערכת רק לסבל... ההשפעה החיובית של זה על המשמעת הבית־ספרית תהיה עצומה.\"\n\nשתיקה קלה השתררה ואז צחק דמבלדור צחוק כבוש. \"מינרווה חושבת שאתה צודק יותר משיש לך הזכות להיות.\"\n\nמבטו של הארי ניתק ממבטו של דמבלדור והושפל מטה. \"אתה קורא את המחשבות שלה?\"\n\n\"אנשים מתבלבלים פעמים רבות בין ביאור הכרה להיגיון בריא,\" אמר דמבלדור. \"אני אדבר על העניין עם סוורוס ולא תידרש להתנצל אלא אם כן יעשה זאת גם הוא. וכעת אני מכריז על העניין הזה כסגור, לפחות עד ארוחת הצהריים.\" הוא השתתק לרגע. \"אם כי, הארי, חוששני שמינרווה רצתה לשוחח איתך על דבר מה נוסף. ואין זו תוצאה של לחץ מצדי. מינרווה, אם תואילי בטובך?\"\n\nמינרווה קמה מכיסאה וכמעט נפלה. יותר מדי אדרנלין שצף בדמה ולבה פעם מהר מדי.\n\n\"פוקס,\" אמר דמבלדור, \"התלווה אליה, בבקשה.\"\n\n\"אני לא —\" היא התחילה לומר.\n\nדמבלדור ירה בה מבט והיא השתתקה.\n\nעוף־החול דאה לקצה החדר כמו לשון אש חלקה הנשלחת הצדה ונחת על כתפה. היא הרגישה את החום דרך גלימותיה, בכל גופה.\n\n\"בוא אחריי בבקשה, מר פוטר,\" היא אמרה, הפעם בתקיפות, והם יצאו מהחדר.",
    "הם עמדו על המדרגות המסתובבות וירדו בדממה.\n\nמינרווה לא ידעה מה לומר. היא לא הכירה את האדם שעמד לצדה.\n\nופוקס החל להמות.\n\nהמייתו הייתה עדינה ורכה, כמו שאח מבוערת הייתה נשמעת אילו הייתה לה מנגינה, והיא שרתה על תודעתה של מינרווה, מרגיעה, מנחמת, מעדנת את כל מה שנגעה בו...\n\n\"מה זה?\" לחש הארי לצדה. קולו היה בלתי יציב, רועד ומשתנה.\n\n\"שירת עוף־החול,\" אמרה מינרווה, שלא ממש הייתה מודעת למה שהיא אומרת שכן כל תשומת לבה הוקדשה למוזיקה המוזרה והשקטה. \"גם היא מרפאת.\"\n\nהארי הסב ממנה את פניו, אבל היא קלטה בהן שבריר של משהו מיוסר.\n\nנדמה לה שהירידה נמשכת זמן רב, או אולי רק השיר נדמה כנמשך זמן רב, וכשהם צעדו דרך החור שבו עמד לפני כן הגרגויל, היא אחזה בידו של הארי בחוזקה.\n\nוכשהגרגויל חזר למקומו פוקס עופף מכתפה וריחף מול הארי.\n\nהארי בהה בפוקס כמו אדם המהופנט על ידי אור להבות מרצד.\n\n\"מה אני אמור לעשות, פוקס?\" לחש הארי. \"לא הייתי יכול להגן עליהם אלמלא כעסתי.\"\n\nעוף־החול המשיך לנופף בכנפיו, המשיך לרחף במקום. שום קול לא נשמע פרט לצליל משק הכנפיים. ואז נראה הבזק כמו של אש רושפת וכבה, ופוקס נעלם.\n\nשניהם מצמצו, כאילו מתעוררים מחלום, או אולי נרדמים שוב.\n\nמינרווה השפילה את מבטה.\n\nהארי פוטר נשא אליה את פניו הצעירות.\n\n\"האם עופות־חול הם אנשים?\" שאל הארי. \"זאת אומרת, האם הם חכמים מספיק כדי להיחשב לאנשים? האם אוכל לדבר עם פוקס אם אדע כיצד?\"\n\nמינרווה מצמצה בחוזקה. ואז היא מצמצה שוב. \"לא,\" אמרה מינרווה, קולה רועד. \"עופות־חול הם יצורים של קסם רב עוצמה. הקסם הזה נותן לקיום שלהם משקל של משמעות שלא יכולה להיות לחיה רגילה. הם אש, אור, ריפוי, התחדשות. אבל בסופו של דבר, לא.\"\n\n\"איפה אני משיג אחד כזה?\"\n\nמינרווה התכופפה וחיבקה אותו. היא לא התכוונה לעשות זאת, אבל לא נראה שהייתה לה ממש ברירה.\n\nכשהזדקפה שוב גילתה שהיא מתקשה לדבר. אבל היא הייתה חייבת לשאול. \"מה קרה היום, הארי?\"\n\n\"גם אני לא יודע את התשובות לאף אחת מהשאלות החשובות. חוץ מזה שאני ממש מעדיף לא לחשוב על זה בזמן הקרוב.\"\n\nמינרווה נטלה שוב את ידו, והם העבירו את שאר ההליכה בדממה.\n\nזו הייתה רק הליכה קצרה, מכיוון שמטבע הדברים שכן משרד סגנית המנהל לא הרחק ממשרד המנהל.\n\nמינרווה התיישבה מאחורי שולחנה.\n\nהארי התיישב לפני שולחנה.\n\n\"ובכן,\" לחשה מינרווה. היא הייתה נותנת כמעט הכול כדי לא לעשות זאת או לא להיות זו שצריכה לעשות זאת או לעשות זאת בכל זמן אחר. \"יש איזה עניין של משמעת בית־ספרית. עניין שממנו אינך פטור.\"\n\n\"והוא?\" שאל הארי.\n\nהוא לא ידע. הוא עדיין לא הבין. היא הרגישה שגרונה מתכווץ. אבל תפקידה דרש ממנה להיות החלטית.\n\n\"מר פוטר,\" אמרה פרופסור מֶקגונַגל, \"אני צריכה לראות את מחולל־הזמן שלך, בבקשה.\"\n\nכל השלווה שהשרה עליו עוף־החול נעלמה מפניו בן רגע, ומינרווה הרגישה כאילו דקרה אותו.\n\n\"לא!\" אמר הארי. קולו היה מבועת. \"אני צריך אותו. אני לא אוכל ללמוד בהוגוורטס. אני לא אוכל לישון!\"\n\n\"אתה תוכל לישון,\" היא אמרה. \"משרד הקסמים העביר לנו את כיסוי המגן למחולל־הזמן שלך. אני אכשף אותו כך שייפתח רק בין השעות תשע בערב וחצות.\"\n\nפניו של הארי התכרכמו. \"אבל — אבל אני —\"\n\n\"מר פוטר, כמה פעמים השתמשת במחולל־הזמן מאז יום שני? כמה שעות?\"\n\n\"אני...\" אמר הארי. \"רק רגע, תני לי לחשב —\" הוא הציץ בשעונו.\n\nמינרווה הרגישה גל של עצב שוטף אותה. בדיוק כפי שחשבה. \"אלו לא היו רק שעתיים ביום, אם כך. אני חושדת שאילו הייתי שואלת את שותפיך לחדר, הייתי מגלה שאתה מתאמץ להישאר ער מספיק זמן כדי ללכת לישון בשעה סבירה ומתעורר מוקדם יותר ויותר כל יום. אני צודקת?\"\n\nפניו של הארי אמרו לה כל מה שהייתה צריכה לדעת.\n\n\"מר פוטר,\" היא אמרה בעדינות, \"יש תלמידים שאי אפשר להפקיד בידיהם מחולל־זמן כי הם מתמכרים אליו. אנחנו נותנים להם שיקוי שמאריך את מחזור השינה שלהם בזמן הנדרש, אבל בסופו של דבר הם משתמשים במחולל־הזמן לצרכים נוספים מלבד הגעה לשיעורים. ולכן אנחנו חייבים לקחת אותו בחזרה. מר פוטר, התרגלת להשתמש במחולל־הזמן כפתרון לכל דבר, פעמים רבות בטיפשות בלתי מבוטלת. השתמשת בו כדי להשיג בחזרה כדור זיכרון. נעלמת מתוך ארון בצורה שהייתה גלויה וברורה לתלמידים אחרים במקום לחזור אחרי שיצאת ולקרוא לי או למישהו אחר שיבוא ויפתח את הדלת.\"\n\nלפי ההבעה שהופיעה על פניו של הארי, הוא לא חשב על הפתרון הזה.\n\n\"וחשוב מכך,\" היא אמרה, \"היית צריך פשוט לשבת בשיעור של פרופסור סנייפ. ולצפות בשיעור. ולעזוב בסופו. כמו שהיית עושה לולא היה לך מחולל־זמן. יש תלמידים שאי אפשר להפקיד בידיהם מחולל־זמן, מר פוטר. ואתה אחד מהם. צר לי.\"\n\n\"אבל אני צריך אותו!\" פלט הארי. \"מה אם יאיימו עליי תלמידים מסְלִיתְ'רִין ואני אהיה חייב לברוח? הוא מגן עליי —\"\n\n\"כל שאר התלמידים בטירה הזאת מתמודדים עם אותם סיכונים, ואני מבטיחה לך שהם מצליחים לשרוד. אף תלמיד לא מת בטירה הזאת כבר חמישים שנה. מר פוטר, אתה תיתן לי את מחולל־הזמן שלך. ברגע זה.\"\n\nפניו של הארי התעוותו בייסורים, אבל הוא הוציא את מחולל־הזמן מתחת לגלימותיו ונתן לה אותו.\n\nמינרווה שלפה משולחנה את אחד מכיסויי המגן שנשלחו להוגוורטס. היא סגרה את הכיסוי מסביב לשעון החול המסתובב של מחולל־הזמן ואז הניחה עליו את שרביטה כדי להשלים את הכישוף.\n\n\"זה לא הוגן!\" צווח הארי. \"הצלתי היום חצי מהוגוורטס מפרופסור סנייפ, זה צודק שאני איענש על זה? ראיתי את ההבעה שלך. את שנאת את מה שהוא עשה!\"\n\nמינרווה לא דיברה במשך כמה רגעים. היא הייתה עסוקה בכישוף.\n\nכשסיימה והרימה את מבטה, היא ידעה שפניה חמורות סבר. אולי זה לא היה הדבר הנכון לעשות. אבל במחשבה נוספת, אולי דווקא כן. לפניה היה ילד קשה עורף, וזה לא אומר שהיקום שבור.\n\n\"הוגן, מר פוטר?\" היא ירתה. \"נאלצתי להגיש שני דוחות למשרד הקסמים על שימוש פומבי במחולל־זמן יום אחרי יום! תגיד תודה שקיבלת רשות לשמור אצלך את מחולל־הזמן אפילו בצורה מוגבלת! המנהל השתמש ברשת הפלו כדי להפציר בפניהם באופן אישי ולולא היית הילד־שנשאר־בחיים אפילו זה לא היה מספיק!\"\n\nהארי בהה בה בעיניים פעורות.\n\nהיא ידעה שהוא רואה את הפנים הכועסות של פרופסור מֶקגונַגל.\n\nעיניו של הארי התמלאו בדמעות.\n\n\"אני, מצטער,\" הוא לחש, קולו חנוק ושבור. \"אני, מצטער, שאכזבתי, אותך...\"\n\n\"גם אני מצטערת, מר פוטר,\" היא אמרה בקשיחות והגישה לו את מחולל־הזמן המוגבל. \"אתה רשאי ללכת.\"\n\nהארי הסתובב וברח ממשרדה מתייפח. היא שמעה את רגליו טופפות במסדרון, ואז הרעש נקטע כשהדלת נסגרה.\n\n\"גם אני מצטערת, הארי,\" היא לחשה אל החדר השקט. \"גם אני מצטערת.\"",
    "חמש־עשרה דקות לאחר תחילת ארוחת הצהריים.\n\nאף אחד לא דיבר עם הארי. חלק מהתלמידים של רֵייבֶנְקְלוֹ נעצו בו מבטי כעס, אחרים מבטי הזדהות, כמה מהתלמידים הצעירים אפילו מבטי הערצה, אבל אף אחד לא דיבר איתו. אפילו הרמיוני לא ניסתה לגשת אליו.\n\nפרד וג'ורג' התקרבו בזהירות. הם לא אמרו כלום. הצעתם הייתה ברורה, והיה גם ברור שהוא רשאי לסרב. הארי אמר להם שהוא יבוא כשתגיע שעת הקינוח, לא קודם. הם הנהנו והתרחקו במהירות.\n\nכנראה הייתה זו הבעתו הריקה לחלוטין שגרמה לכך.\n\nהאחרים בטח חשבו שהוא מנסה להחניק כעס או מורת רוח. הם ידעו, מכיוון שראו את פליטיק בא לקרוא לו, שהוא זומן למשרד המנהל.\n\nהארי השתדל לא לחייך, מפני שאם הוא יחייך, הוא יתחיל לצחוק, ואם הוא יתחיל לצחוק, הוא לא יפסיק עד שהאנשים הנחמדים בחלוקים הלבנים יבואו לקחת אותו.\n\nזה היה יותר מדי. זה פשוט היה יותר מדי. הארי כמעט עבר לצד האפל. הצד האפל שלו עשה דברים שנראו בדיעבד בלתי שפויים. הצד האפל שלו ניצח ניצחון בלתי אפשרי שאולי היה אמיתי ואולי היה גחמה טהורה של מנהל מטורף. הצד האפל שלו הגן על חבריו. הוא פשוט כבר לא היה מסוגל להתמודד עם זה. הוא היה צריך שפוקס ישיר לו שוב. הוא היה צריך להשתמש במחולל־הזמן כדי להשיג שעה שקטה להתאוששות, אבל האפשרות הזאת כבר לא הייתה קיימת ואובדנה נראה לו כמו חור בקיום שלו, אבל אסור היה לו לחשוב על זה כי אז הוא היה עלול להתחיל לצחוק.\n\nעשרים דקות. כל התלמידים שהתכוונו לאכול ארוחת צהריים כבר הגיעו וכמעט אף אחד לא הלך עדיין.\n\nקול נקישת כפית בכוס הצטלצל באולם הגדול.\n\n\"אם אוכל לקבל את תשומת לבכם, בבקשה,\" אמר דמבלדור. \"להארי פוטר יש משהו שהוא מעוניין לחלוק עמנו.\"\n\nהארי נשם נשימה עמוקה וקם. הוא צעד לעבר שולחן המורים, עיני כולם נעוצות בו.\n\nהארי הסתובב והביט בארבעת השולחנות.\n\nנעשה לו קשה יותר ויותר לא לחייך, אבל הוא שמר על פנים חסרות הבעה בעודו נואם את הנאום הקצר ששינן.\n\n\"האמת היא דבר מקודש,\" אמר הארי בקול נייטרלי. \"אחד החפצים היקרים ביותר ללבי הוא סיכה שעליה כתוב 'אמור את האמת, גם אם קולך רועד'. זוהי, אם כך, האמת. זכרו זאת. אני לא אומר את זה כי מכריחים אותי לומר זאת, אני אומר את זה כי זאת האמת. מה שעשיתי בשיעור של פרופסור סנייפ היה טיפשי, אווילי, ילדותי והפרה בלתי נסלחת של כללי הוגוורטס. הפרעתי לשיעור וגזלתי מחבריי לספסל הלימודים את זמן הלימוד היקר שלהם רק כי לא הצלחתי לשלוט בעצמי. אני מקווה שאף אחד מכם לא יחקה אי־פעם את מעשיי. אני בהחלט מתכוון להשתדל לא לחזור עליהם לעולם.\"\n\nרבים מהתלמידים שהביטו בהארי עטו על פניהם הבעות רציניות ועצובות, כמו אלה שניתן לראות בטקסי זיכרון לגיבורי מלחמה. בחלקים הצעירים יותר של שולחן גְרִיפִינְדוֹר המראה היה כמעט גורף.\n\nעד שהארי הרים את ידו.\n\nהוא לא הרים אותה גבוה. זה היה עלול להיראות שחצני. הוא בהחלט לא הרים אותה לעבר סוורוס. הארי פשוט הרים את ידו לגובה החזה והקיש קלות באצבעותיו, מחווה שנראתה יותר משנשמעה. יכול להיות שרוב שולחן המורים כלל לא ראה אותה.\n\nמחוות ההתרסה המדומה הזאת זיכתה אותו בחיוכים פתאומיים מהתלמידים הצעירים ומאנשי גְרִיפִינְדוֹר, בבוז קר ושחצני מצד סְלִיתְ'רִין ובקימוטי מצח ומבטים מודאגים מכל השאר.\n\nהארי שמר על פנים חסרות הבעה. \"תודה לכם,\" הוא אמר. \"זה הכול.\"\n\n\"תודה לך, מר פוטר,\" אמר המנהל. \"ועכשיו גם לפרופסור סנייפ יש משהו לחלוק עמנו.\"\n\nסוורוס קם ממקומו בשולחן המורים בתנועה חלקה. \"הובא לידיעתי,\" הוא אמר, \"שמעשיי תרמו תרומה נכבדת להתעוררות כעסו הבלתי נסלח של מר פוטר, ובשיחה שהתקיימה בעקבות זאת הבנתי ששכחתי כמה קל לפגוע ברגשותיהם של אנשים צעירים וחסרי בגרות —\"\n\nנשמע קול של אנשים רבים המשתנקים בו זמנית.\n\nסוורוס המשיך כאילו לא שמע. \"כיתת השיקויים היא מקום מסוכן ואני עדיין סבור שמשמעת נוקשה היא הכרחית, אבל מעתה והלאה אני אהיה מודע יותר ל... מצבם הנפשי העדין של... תלמידי השנה הרביעית ומטה. הורדת הנקודות מרֵייבֶנְקְלוֹ עומדת בעינה, אבל אני מבטל את ריתוקו של מר פוטר. תודה לכם.\"\n\nמחיאת כף אחת נשמעה מכיוון גְרִיפִינְדוֹר ותוך שבריר שנייה הופיע שרביטו של סוורוס בידו ו\"קְווָיֵטוּס!\" השתיק את העבריין.\n\n\"אני עדיין אדרוש משמעת וכבוד בכל השיעורים שלי,\" אמר סוורוס בקול צונן, \"ומי שינסה אותי יצטער על כך.\"\n\nהוא התיישב.\n\n\"תודה רבה גם לך!\" אמר המנהל בעליצות. \"המשיכו!\"\n\nוהארי, עדיין נטול הבעה, החל לחזור למקומו ברֵייבֶנְקְלוֹ.\n\nהמוני שיחות פרצו בבת אחת. ניתן היה לזהות בבירור שתי מילים בהתחלה. הראשונה הייתה \"מה —\", שהתחילה משפטים רבים ושונים כמו \"מה זה היה —\" ו\"ומה לעזאזל קרה —\". השנייה הייתה \"התקרצף!\" שנאמרה כשתלמידים ניקו את האוכל שהפילו ואת המשקאות שירקו על עצמם, על המפה ועל חבריהם.\n\nכמה תלמידים התייפחו בגלוי, וכך גם פרופסור ספראוט.\n\nבשולחן גְרִיפִינְדוֹר, שבו חיכתה עוגה עם חמישים ואחד נרות שטרם הודלקו, לחש פרד, \"נראה לי שאולי אנחנו לא בליגה שלו, ג'ורג'.\"\n\nומאותו יום והלאה, ולא משנה מה ניסתה הרמיוני לומר בנושא, הייתה זו אגדה מוסכמת בהוגוורטס שהארי פוטר יכול לעשות כל דבר על ידי הקשה באצבעותיו."
  ]
}