{
  "title": "השאלות הלא נכונות",
  "quotes": [
    "הערת המחבר: בלי פאניקה. אני נשבע בזאת חגיגית שלכל ההתרחשויות בפרק ישנו הסבר הגיוני, אשר נרמז מראש ותואם לקאנון. זוהי חידה, ואתם אמורים לפתור אותה. אם לא תצליחו, פשוט המשיכו לפרק הבא.",
    "\"זו אחת החידות הכי קלות ששמעתי מימיי.\""
  ],
  "content": [
    "ברגע שהארי פקח את עיניו במגורי תלמידי השנה הראשונה של רֵייבֶנְקְלוֹ, בבוקר היום המלא הראשון שלו בהוגוורטס, הוא ידע שמשהו לא בסדר.\n\nהיה שָׁקט.\n\nשקט מדי.\n\nאה, נכון... היה לחש קְווָיֵטוּס על ראש המיטה שלו, שנשלט על ידי פס מגע קטן והיה הסיבה היחידה לכך שמישהו ברֵייבֶנְקְלוֹ היה מסוגל בכלל להירדם.\n\nהארי הזדקף במיטתו והסתכל סביבו, מתוך ציפייה לראות את האחרים קמים —\n\nהחדר היה ריק.\n\nהמצעים היו סתורים ומבולגנים.\n\nקרני השמש האירו מזווית גבוהה למדי.\n\nלחש הקְוויֵטוּס שעל מיטתו היה מכוון לעוצמה הגבוהה ביותר.\n\nוהשעון המעורר המכני שלו עדיין עבד, אבל הצלצול שלו היה כבוי.\n\nנראה שהניחו לו לישון עד 9:52. למרות מאמציו לסנכרן את מחזור השינה בן עשרים ושש השעות שלו עם הגעתו להוגוורטס, הוא הלך אתמול לישון רק בסביבות אחת בלילה. הוא תכנן להתעורר ב־7:00 עם שאר התלמידים — הוא היה מסוגל להתמודד עם מחסור קל בשינה ביום הראשון כל עוד יקבל פתרון קסום כלשהו עד מחר. אבל עכשיו הוא פספס את ארוחת הבוקר. והשיעור הראשון שלו בהוגוורטס, בתורת הצמחים, התחיל לפני שעה ועשרים ושתיים דקות.\n\nכעס התעורר בתוכו אט־אט. הו, איזו מתיחה קטנה ונחמדה. לכבות את השעון המעורר, להגביר את לחש הקְוויֵטוּס ולתת לאדון הארי פוטר הנודע לפספס את השיעור הראשון שלו ולחטוף על זה שהוא ישן עד מאוחר.\n\nכשהארי יגלה מי האחראי לכך...\n\nלא, זה היה יכול לקרות רק בשיתוף הפעולה של כל שנים־עשר הילדים האחרים בחדר. כולם בוודאי ראו אותו ישן. כולם נתנו לו להחמיץ את ארוחת הבוקר.\n\nהכעס נעלם בהדרגה והתחלף בבלבול ובתחושת עלבון נוראה. הם חיבבו אותו. ככה נראה לו. אתמול בערב נראה לו שהם מחבבים אותו. למה...\n\nכשהארי קם והתרחק קצת מהמיטה, הוא ראה שהוצמד לראשה פתק.\n\nבפתק היה כתוב:\n\n\nחבריי לבית רֵייבֶנְקְלוֹ,\n\nעבר עליי יום ממש ארוך. תנו לי בבקשה להמשיך לישון ואל תדאגו שאפספס את ארוחת הבוקר. לא שכחתי את השיעור הראשון שלי.\n\nשלכם,\n\nהארי פוטר.\n\n\nוהארי עמד במקומו, קפוא כולו, מי קרח מתחילים לזרום בעורקיו.\n\nהמילים היו כתובות בכתב ידו, באמצעות העיפרון המכני שלו.\n\nוהוא לא זכר שכתב אותן.\n\nובנוסף... הארי צמצם את עיניו והביט בפתק. אלא אם הוא מדמיין, המילים \"לא שכחתי\" היו כתובות בסגנון שונה, כאילו הוא מנסה לומר לעצמו משהו...?\n\nהאם הוא ידע שיטילו עליו אובליוויאטה? האם הוא נשאר ער עד מאוחר, ביצע איזה פשע או פעילות חשאית כלשהי, ואז... אבל הוא לא יודע איך להטיל את לחש האובליוויאטה... האם מישהו אחר... מה...\n\nמחשבה הכתה בהארי. אם הוא באמת ידע שהולכים להטיל עליו אובליוויאטה...\n\nהארי הקיף את המיטה שלו בריצה, עדיין בפיג'מה, הגיע אל התיבה שלו, הצמיד את אגודלו למנעול, שלף את נרתיק עור המוק, תחב לתוכו את ידו ואמר, \"הודעה לעצמי\".\n\nפתק נוסף הופיע בידו.\n\nהארי הוציא אותו ובהה בו. גם הוא היה בכתב ידו.\n\nבפתק היה כתוב:\n\n\nאני היקר,\n\nאנא שחק את המשחק. אפשר לשחק אותו רק פעם אחת בחיים. זוהי הזדמנות בלתי חוזרת.\n\nקוד זיהוי 927, אני תפוד.\n\nשלך,\n\nאתה.\n\n\nהארי הנהן לאטו. \"קוד זיהוי 927, אני תפוד\" אכן הייתה ההודעה שהכין מראש — כמה שנים לפני כן, תוך כדי צפייה בטלוויזיה — במטרה שרק הוא יכיר אותה. למקרה שיצטרך לזהות כפיל של עצמו כעצמו או משהו כזה. רק ליתר בטחון. הֱיֶה נכון.\n\nהארי לא היה יכול לבטוח בהודעה; היו יכולים להיות מעורבים בעניין לחשים אחרים. אבל זה שלל את האפשרות שמדובר במתיחה פשוטה. הוא בהחלט כתב את זה והוא בהחלט לא זכר שכתב את זה.\n\nבעודו ממשיך לבהות בפתק הבחין הארי בדיו מעברו השני של הפתק.\n\nהוא הפך אותו.\n\nעל צדו השני היה כתוב:\n\n\nהוראות המשחק:\n\nאתה לא יודע מהם חוקי המשחק\n\nאתה לא יודע מהו הפרס במשחק\n\nאתה לא יודע מהי מטרת המשחק\n\nאתה לא יודע מיהו שליט המשחק\n\nאתה לא יודע איך לצאת מהמשחק\n\nאתה פותח את המשחק עם 100 נקודות.\n\nהתחל.\n\n\nהארי בהה ב'הוראות'. הצד הזה לא היה כתוב בכתב יד; האותיות היו סדורות לחלוטין, ועל כן מלאכותיות. הוא נראה כאילו נכתב ב'עט־צטט־אותך', כמו זה שקנה כדי שיכתוב בשבילו סיכומי שיעור.\n\nלא היה לו שמץ של מושג מה קורה.\n\nטוב... קודם כל צריך להתלבש ולאכול. אולי בסדר ההפוך. הבטן שלו הייתה די ריקה.\n\nהוא פספס את ארוחת הבוקר, כמובן, אבל הוא היה נכון להתרחשות הזאת מכיוון שצפה אותה מראש. הארי הכניס את ידו לנרתיק עור המוֹק ואמר \"חטיפים\", בציפייה לקבל את קופסת חטיפי הדגנים שקנה לפני שנסע להוגוורטס.\n\nלדבר שהופיע בידו לא הייתה צורה של קופסת חטיפי דגנים.\n\nכשידו של הארי חזרה לשדה הראייה שלו הוא ראה שני חטיפי שוקולד קטנים — רחוקים מלספק תחליף לארוחה שלמה — מחוברים לפתק, אשר היה כתוב באותו הכתב שבו הופיעו הוראות המשחק.\n\nעל הפתק היה כתוב:\n\n\nניסיון כושל: 1— נקודות\n\nניקוד נוכחי: 99\n\nמצב גופני: עדיין רעב\n\nמצב נפשי: מבולבל\n\n\n\"בלעעעעע,\" אמר פיו של הארי בלי שום התערבות או החלטה מודעת מצדו.\n\nהוא עמד במקומו במשך דקה.\n\nכעבור דקה נוספת כל העסק עדיין לא היה הגיוני ועדיין לא היה לו שמץ של מושג מה קורה והמוח שלו אפילו לא התחיל להעלות השערות, כאילו ידיו המנטליות תחובות בתוך כדורי גומי גדולים ואינן מסוגלות לתפוס דבר.\n\nהבטן שלו, שהיו לה סדרי עדיפויות משלה, הציעה ניסוי מדעי אפשרי.\n\n\"אמממ...\" אמר הארי לחדר הריק. \"אפשר אולי להשקיע נקודה ולקבל את קופסת חטיפי הדגנים שלי בחזרה?\"\n\nשום קול לא נשמע.\n\nהארי תחב את ידו אל תוך הנרתיק ואמר, \"קופסת חטיפי דגנים.\"\n\nבידו הופיעה קופסה בעלת צורה נכונה... אבל היא הייתה קלה מדי ופתוחה וריקה, ובפתק המצורף לה היה כתוב:\n\n\nנקודות שהושקעו: 1\n\nניקוד נוכחי: 98\n\nהרווחת: קופסת חטיפי דגנים\n\n\n\"אני רוצה להשקיע נקודה ולקבל את חטיפי הדגנים עצמם בחזרה,\" אמר הארי.\n\nשוב דממה.\n\nהארי תחב את ידו לנרתיק ואמר \"חטיפי דגנים\".\n\nשום דבר לא הופיע.\n\nהארי משך בכתפיו בייאוש וניגש לכוננית שהקצו לו ליד מיטתו כדי לקחת את גלימות הקוסם שלו לאותו היום.\n\nעל רצפת הארונית, מתחת לגלימות שלו, היו חטיפי הדגנים, בלוויית פתק:\n\n\nנקודות שהושקעו: 1\n\nניקוד נוכחי: 97\n\nהרווחת: 6 חטיפי דגנים\n\nאתה עדיין לובש: פיג'מה\n\nאל תאכל בפיג'מה\n\nאתה תקבל קנס פיג'מה\n\n\nועכשיו אני יודע ששליט המשחק הזה הוא מטורף.\n\n\"הניחוש שלי הוא שדמבלדור הוא שליט המשחק,\" אמר הארי בקול רם. אולי הפעם הוא יוכל לקבוע שיא בקליטה מהירה.\n\nשקט.\n\nאבל הארי התחיל לקלוט את הדפוס; הפתק יהיה במקום הבא שיחפש בו. אז הארי בדק מתחת למיטה שלו.\n\n\nחה! חה חה חה חה חה!\n\nחה חה חה חה חה חה!\n\nחה! חה! חה! חה! חה! חה!\n\nדמבלדור לא שולט במשחק\n\nניחוש גרוע\n\nניחוש ממש גרוע\n\n20— נקודות\n\nואתה עדיין בפיג'מה\n\nזה המהלך הרביעי שלך\n\nואתה עדיין בפי'גמה\n\nקנס פיג'מה: 2— נקודות\n\nניקוד נוכחי: 75 נקודות\n\n\nטוב, זו הייתה חידה קשה, ללא ספק. זה היה בסך הכול יומו הראשון בבית־הספר, וברגע שהוא שלל את דמבלדור, הוא לא הכיר אף אחד אחר שם שהוא עד כדי כך משוגע.\n\nהגוף שלו פעל כמעט על טייס אוטומטי. הוא אסף גלימות ובגדים תחתונים, שלף את קומת המרתף של התיבה שלו (הוא הקפיד מאוד על פרטיותו ומישהו היה עלול להיכנס לחדר), התלבש ואז יצא החוצה כדי לשים את הפיג'מה שלו במקום.\n\nהארי השתהה לרגע לפני שפתח את מגירת השידה שבה אחסן את הפיג'מה שלו. אם אותו דפוס ימשיך...\n\n\"איך אני יכול להרוויח עוד נקודות?\" אמר הארי בקול רם.\n\nואז הוא פתח את המגירה.\n\n\nהזדמנויות למעשים טובים נמצאות בכל מקום\n\nאבל החשכה נמצאת היכן שהאור צריך להיות\n\nעלות השאלה: 1 נקודות\n\nניקוד נוכחי: 74\n\nתחתונים יפים\n\nאימא שלך בחרה אותם?\n\n\nהארי מעך את הפתק, פניו אדומות בוערות. הוא נזכר בקללה של דראקוֹ. בן של בוצדם —\n\nבשלב הזה הארי כבר ידע שמוטב שלא יאמר זאת בקול רם. הוא בטח יקבל קנס גסויות.\n\nהארי חגר את נרתיק עור המוק ואת השרביט שלו. הוא קילף את העטיפה מאחד מחטיפי הדגנים והשליך אותה לפח האשפה של החדר, שם נחתה על צפרדע שוקולד אכולה למחצה, מעטפה מקומטת ונייר עטיפה אדום־ירוק. הוא הכניס את שאר חטיפי הדגנים לנרתיק שלו.\n\nהוא הביט סביבו בניסיון אחרון, נואש וכושל למצוא רמזים.\n\nואז הוא יצא מהחדר, תוך כדי אכילה, וחיפש אחר הצינוק של סְלִיתְ'רִין. לפחות זה מה שהוא חשב שהשורה ההיא מנסה לומר.\n\nהניסיון לנווט במסדרונות הוגוורטס היה כמו... כנראה לא באמת גרוע כמו שיטוט בתוך ציור של אֶשֶׁר — זה היה מסוג הדברים שאומרים בשביל האפקט הרטורי ולא כי הם באמת נכונים.\n\nזמן קצר לאחר מכן חשב הארי שבעצם לציור של אשר יהיו הן יתרונות והן חסרונות בהשוואה להוגוורטס. חסרונות: כיוון הכבידה אינו עקבי. יתרונות: לפחות המדרגות לא נעות בזמן שאתה עדיין עליהן.\n\nיום קודם לכן עלה הארי בארבעה גרמי מדרגות כדי להגיע לחדר שלו. אחרי שירד עכשיו לא פחות משנים־עשר גרמי מדרגות מבלי להתקרב לצינוק כהוא זה הסיק הארי כי (1) ציור של אֶשֶׁר יהיה משחק ילדים בהשוואה לזה, (2) איכשהו הוא נמצא עכשיו במקום גבוה יותר בטירה מאשר כשהתחיל, (3) הוא אבוד כל־כך עד שלא יהיה מופתע אם כשיציץ מהחלון הבא יראה שני ירחים נשקפים אליו.\n\nתכנית גיבוי מספר אחת הייתה לעצור ולבקש הכוונה, אבל נראה שיש מחסור חמור באנשים משוטטים באזור, כאילו כולם נמצאים בשיעור, כמו שהם אמורים להיות.\n\nתכנית גיבוי מספר שתיים...\n\n\"הלכתי לאיבוד,\" אמר הארי בקול. \"האם... אמממ... רוחה של טירת הוגוורטס יכולה לעזור לי אולי?\"\n\n\"לא נראה לי שלטירה הזאת יש רוח,\" אמרה גבירה זקנה וכמושה מאחת התמונות שעל הקירות. \"חיים, אולי, אבל לא רוח.\"\n\nדממה קצרה השתררה.\n\n\"האם את —\" אמר הארי ואז סתם את פיו. במחשבה נוספת, לא, הוא לא עומד לשאול את האישה בציור האם היא מודעת לחלוטין, במובן של להיות מודעת למודעות של עצמה.\n\n\"אני הארי פוטר,\" אמר הפה שלו, כמעט על טייס אוטומטי. הוא הושיט לציור את ידו ללחיצה, גם כן כמעט על אוטומט.\n\nהאישה שבציור השפילה את מבטה אל ידו של הארי והרימה את גבותיה.\n\nהיד נשמטה לאטה בחזרה אל צדו של הארי.\n\n\"סליחה,\" אמר הארי, \"אני די חדש פה.\"\n\n\"כן, אני רואה, רֵייבֶנְקְלוֹ צעיר. לאן אתה מנסה להגיע?\"\n\nהארי היסס. \"אני לא ממש בטוח,\" הוא אמר.\n\n\"אז אולי אתה כבר שם.\"\n\n\"אמממ... איפה שהמקום הזה לא יהיה, לא נראה לי שהוא כאן...\" הארי סתם את פיו, מודע לגמרי לכך שהוא נשמע כמו אידיוט. \"תני לי להתחיל מחדש. אני משחק איזה משחק, אבל אני לא יודע מה החוקים שלו —\" גם זה לא היה ממש מוצלח, נכון? \"אוקיי, ניסיון שלישי. אני מחפש הזדמנויות לעשות מעשים טובים כדי שאוכל להרוויח נקודות, וכל מה שיש לי זה איזה רמז מסתורי שאומר שהחשכה נמצאת במקום שבו האור צריך להיות, אז ניסיתי לרדת למטה אבל נראה כאילו אני כל הזמן רק עולה למעלה...\"\n\nהזקנה שבציור הביטה בו בספקנות רבה.\n\nהארי נאנח. \"החיים שלי נוטים להיות קצת משונים.\"\n\n\"האם יהיה הוגן לומר שאתה לא יודע לאן אתה הולך או איך להגיע לשם?\"\n\n\"לחלוטין.\"\n\nהזקנה הנהנה. \"אני לא בטוחה שהבעיה הכי גדולה שלך היא העובדה שהלכת לאיבוד, איש צעיר.\"\n\n\"נכון, אבל בשונה מהבעיות החשובות יותר, זו בעיה שאני יכול להבין איך לפתור ו... וואו, השיחה הזאת הופכת למטאפורה לקיום האנושי ואפילו לא שמתי לזה לב עד עכשיו.\"\n\nהגבירה הזקנה הביטה בהארי בהערכה. \"אני רואה שאתה בכל זאת רֵייבֶנְקְלוֹ מוצלח. לרגע תהיתי. ובכן, באופן כללי, אם תפנה שמאלה שוב ושוב, בסופו של דבר תגיע למטה.\"\n\nזה נשמע מוכר להפליא אבל הארי לא הצליח להיזכר איפה שמע זאת קודם לכן. \"אמממ... את נראית כמו אישה חכמה מאוד. או תמונה של אישה חכמה מאוד... בכל מקרה, שמעת פעם על משחק מסתורי שאפשר לשחק אותו רק פעם אחת ולא אומרים לך מהם החוקים שלו?\"\n\n\"החיים,\" אמרה הגבירה מיד. \"זו אחת החידות הכי קלות ששמעתי מימיי.\"\n\nהארי מצמץ. \"לא,\" הוא אמר לאט. \"אני מתכוון שקיבלתי פתק אמיתי וכל זה, וכתוב בו שאני חייב לשחק את המשחק אבל שלא יגלו לי את החוקים, ומישהו משאיר לי פתקים קטנים שבהם כתוב כמה נקודות איבדתי על זה שהפרתי את החוקים, כמו קנס של שתי נקודות על לבישת פיג'מה. את מכירה מישהו מהוגוורטס שמשוגע מספיק וחזק מספיק כדי לעשות דבר כזה? חוץ מדמבלדור, זאת אומרת?\"\n\nתמונת הגבירה נאנחה. \"אני רק תמונה, איש צעיר. אני זוכרת את הוגוורטס של פעם, לא את הוגוורטס של היום. כל מה שאני יכולה לומר לך הוא שאם זו הייתה חידה, התשובה הייתה שהמשחק הוא החיים, ושאף על פי שאנו לא קובעים את החוקים, מי שמעניק או גורע נקודות הוא תמיד אנחנו עצמנו. אם זו לא חידה אלא מציאות — אזי אינני יודעת.\"\n\nהארי קד קידה עמוקה מאוד לתמונה. \"תודה רבה, גברתי.\"\n\nהגבירה קדה לו בחזרה. \"הלוואי שיכולתי לומר שאזכור אותך בחיבה,\" היא אמרה, \"אבל כנראה לא אזכור אותך כלל. היה שלום, הארי פוטר.\"\n\nהוא קד שוב בתגובה והתחיל לרדת בגרם המדרגות הקרוב ביותר.\n\nכעבור ארבע פניות שמאלה הוא מצא את עצמו מביט במסדרון שהסתיים בפתאומיות בערמה של סלעים גדולים — כאילו קרסה שם מערה, אלא שהקירות מסביב היו שלמים ועשויים מאבני טירה רגילות לחלוטין.\n\n\"טוב,\" אמר הארי לאוויר הריק, \"אני נכנע. אני מבקש עוד רמז. איך מגיעים לאן שאני צריך להגיע?\"\n\n\"רמז! רמז, אתה אומר?\"\n\nהקול הנרגש בקע מציור שהיה תלוי לא הרחק ממנו, הפעם דיוקן של גבר בגיל העמידה, שהיה לבוש בגלימות הוורודות הצעקניות ביותר שהארי ראה או אפילו דמיין אי־פעם. בדיוקן הוא חבש מצנפת מחודדת שמוטה וישנה ועליה דג (לא ציור של דג, יש לציין, אלא דג אמיתי).\n\n\"כן!\" אמר הארי. \"רמז! רמז, אני אומר! אבל לא סתם רמז, אני רוצה רמז ספציפי, זה למשחק שאני משחק —\"\n\n\"כן, כן! רמז למשחק! אתה הארי פוטר, נכון? אני קורנליון פלאברוואלט! שמעתי מארין הנאמנה ששמעה מלורד וויזלנוז ששמע מ... האמת ששכחתי כבר ממי. אבל זו הייתה הודעה שהועברה אליי כדי שאני אעביר לך! אני! לאף אחד לא אכפת ממני כבר... אני לא זוכר כמה זמן, אולי מאז ומעולם. אני תקוע פה במסדרון הארור והמיותר הזה — רמז! הרמז שלך אצלי! הוא יעלה לך רק שלוש נקודות! אתה רוצה אותו?\"\n\n\"כן! אני רוצה אותו!\" הארי היה מודע לכך שכנראה עדיף שלא יפגין עוקצנות, אבל הוא פשוט לא היה מסוגל להתאפק.\n\n\"החשכה תימצא בין חדרי הלימוד הירוקים וכיתת שינוי הצורה של מֶקגונַגל! זה הרמז! ותתחיל לזוז, אתה איטי יותר משק של חלזונות! מינוס עשר נקודות על איטיות! עכשיו יש לך 61 נקודות! זאת שאר ההודעה!\"\n\n\"תודה,\" אמר הארי. הוא לא עמד בקצב של המשחק. \"אמממ... אתה בטח לא יודע מאיפה הגיעה ההודעה במקור, נכון?\"\n\n\"היא נאמרה על ידי בת קול חלולה שבקעה מתוך קרע באוויר עצמו, קרע שנפער אל תהום בוערת! כך סיפרו לי!\"\n\nהארי כבר לא היה בטוח, בשלב זה, אם זה מסוג הדברים שהוא אמור להיות ספקני לגביהם או מסוג הדברים שהוא פשוט צריך לקבל כפשוטם. \"ואיך אני יכול למצוא את הקו שמחבר בין חדרי הלימוד הירוקים לכיתת שינוי הצורה?\"\n\n\"פשוט תסתובב אחורה ותלך שמאלה, ימינה, למטה, למטה, ימינה, שמאלה, ימינה, למעלה ושוב שמאלה. אתה תהיה בפתח חדר הלימוד הירוק, ואם תיכנס אליו ותצא מהצד הנגדי תהיה במסדרון גדול ומפותל שמגיע להצטלבות, ובצד ימין של ההצטלבות הזאת יהיה מסדרון ארוך וישר שמגיע עד כיתת שינוי הצורה!\" דמותו של האיש השתתקה. \"לפחות ככה זה היה כשאני הייתי בהוגוורטס. היום יום שני בשנה אי־זוגית, נכון?\"\n\n\"עיפרון ונייר מכני,\" אמר הארי לנרתיק שלו. \"אמממ... קבל ביטול, נייר ועיפרון מכני.\" הוא הרים את מבטו. \"תוכל לחזור על מה שאמרת?\"\n\nאחרי שהלך לאיבוד פעמיים נוספות, הארי הרגיש שהוא מתחיל להבין את החוק הבסיסי בניווט במבוך המשתנה תמידית המתקרא טירת הוגוורטס, והוא: שאל תמונה. אם זה שיקף איזו תובנה עמוקה לגבי החיים, הוא לא הצליח להבין מהי.\n\nחדר הלימוד הירוק היה חלל נעים להפליא ושטוף אור שמש שחדר דרך ויטראז'ים ירוקים שבהם הוצגו דרקונים על רקע נוף שלו ופסטורלי. הוא הכיל כיסאות שנראו נוחים ביותר ושולחנות שנראו מתאימים מאוד ללימוד משותף עם עד שלושה חברים.\n\nהארי לא באמת היה מסוגל לחצות את החדר ישר לדלת שבצד הנגדי. הקירות היו עמוסים במדפי ספרים, והוא היה מוכרח ללכת ולקרוא חלק משמות הספרים, כדי לא לאבד את זכותו לשאת את שם המשפחה ורס. אבל הוא עשה זאת בזריזות, בזוכרו את התלונה על איטיותו, ויצא דרך הדלת שבצדו האחר של החדר.\n\nהוא הלך לאורך \"מסדרון גדול ומפותל\" כששמע זעקה של ילד.\n\nברגעים כאלה היה להארי תירוץ לרוץ בשיא המהירות בלי לחשוב על שמירת אנרגיה או לבצע תרגילי חימום נאותים או לדאוג שיתנגש בדברים. הוא רץ ריצה פתאומית ופראית שהפכה לעצירה פתאומית לא פחות כשכמעט דרס קבוצה של שישה תלמידי שנה ראשונה מהַפְלְפַּאף...\n\nאשר התגודדו יחדיו ונראו מפוחדים למדי וכאילו הם רוצים נואשות לעשות משהו אבל לא מצליחים לחשוב מה בדיוק, דבר שבטח היה קשור לחבורה של חמישה תלמידי סְלִיתְ'רִין מבוגרים יותר שהקיפו ילד נוסף.\n\nהארי הרגיש לפתע כועס למדי.\n\n\"סליחה!\" צעק הארי במלוא ריאותיו.\n\nיכול להיות שזה לא היה נחוץ. אנשים כבר התחילו להסתכל עליו. אבל זה בהחלט הקפיא את כל הפעילות.\n\nהארי חלף על פני חבורת התלמידים מהַפְלְפַּאף והלך לעבר התלמידים מסְלִיתְ'רִין.\n\nהם השפילו אליו את עיניהם בהבעות שנעו בין כעס לשעשוע לעונג.\n\nמשהו בתוך מוחו של הארי צרח בפאניקה שאלו ילדים הרבה יותר מבוגרים וגדולים ממנו, שיכולים בקלות רבה לפרק לו לגמרי את הצורה.\n\nמשהו אחר בתוכו אמר ביובש שכל מי שייתפס מפרק לילד שנשאר בחיים את הצורה יסתבך כהוגן, במיוחד אם זו תהיה קבוצה של תלמידי סְלִיתְ'רִין מבוגרים יותר ויהיו שבעה תלמידי הַפְלְפַּאף שהיו עדים למעשה, ושהסיכוי שהם יגרמו לו נזק בלתי הפיך הוא כמעט אפסי. הנשק האמיתי היחיד שהיה לנערים האלה נגדו היה הפחד שלו עצמו, אם הוא ירשה להם להשתמש בו.\n\nואז ראה הארי שהילד שהם לכדו הוא נוויל לונגבוטום.\n\nכמובן.\n\nהעובדה הזאת הכריעה את הכף. הארי הרי החליט להתנצל בפני נוויל בהכנעה ומשמעות הדבר הייתה שנוויל שלו עכשיו. איך הם מעזים?\n\nהארי הושיט את ידו לתפוס את נוויל ומשך אותו מתוך מעגל התלמידים מסְלִיתְ'רִין. הילד התנודד בתדהמה כשהארי משך אותו החוצה וכמעט בו זמנית נדחק פנימה דרך אותו הפתח.\n\nהארי נעמד במרכז המעגל, במקום שבו עמד נוויל קודם לכן, והרים את מבטו אל ילדים הרבה יותר גדולים, מבוגרים וחזקים ממנו.\n\n\"שלום,\" אמר הארי. \"אני הילד־שנשאר־בחיים.\"\n\nהשתררה שתיקה מביכה למדי. לא נראה כאילו מישהו יודע לאן השיחה אמורה להמשיך מכאן.\n\nעיניו של הארי נדדו מטה וראו כמה ספרים וניירות מפוזרים על הרצפה. אה, המשחק הישן שבו נותנים לילד לנסות להרים את הספרים שלו ואז מעיפים אותם שוב מידו. הארי לא זכר אף מקרה שבו הוא היה הקורבן במשחק הזה, אבל היה לו דמיון פורה ואותו דמיון הרתיח את דמו. טוב, ברגע שהבעיה הרצינית יותר תיפתר לא תהיה לנוויל בעיה לחזור ולאסוף את חומרי הלימוד שלו, בהנחה שהתלמידים מסְלִיתְ'רִין יישארו מספיק מרוכזים בו מכדי לעשות משהו לספרים.\n\nלמרבה הצער, מישהו הבחין בעיניו המשוטטות. \"אווו,\" אמר הנער הכי גדול, \"אתה ווצה את הספווים הקטנטנים —\"\n\n\"סתום את הפה,\" אמר הארי בקול צונן. תוציא אותם מאיזון. אל תעשה מה שהם מצפים. אל תתדרדר לדפוס שיעודד אותם להתנהג כלפיך בבריונות. \"זה חלק מאיזו תכנית מתוחכמת שתשיג לכם יתרון עתידי או שאתם סתם ממיטים חרפה על שמו של סלזאר סְלִיתְ'רִין כמו שזה —\"\n\nהנער הגדול ביותר דחף את הארי פוטר בחוזקה, והוא עף מהמעגל ונפל פרקדן על רצפת האבן הקשה של הוגוורטס.\n\nוהתלמידים מסְלִיתְ'רִין צחקו.\n\nהארי קם על רגליו במה שנראה לו כמו הילוך איטי להחריד. הוא עדיין לא ידע איך להשתמש בשרביט שלו, אך לא הייתה שום סיבה לתת לזה לעצור אותו, בנסיבות הקיימות.\n\n\"אני מוכן לשלם כמה נקודות שצריך כדי להיפטר מהבחור הזה,\" אמר הארי והצביע על הסְלִיתְ'רִין הכי גדול.\n\nואז הרים הארי את ידו האחרת, אמר \"אבראקדברא\" והקיש באצבעותיו.\n\nלשמע המילה אבראקדברא שניים מתלמידי הַפְלְפַּאף, שאחד מהם היה נוויל, צרחו, שלושה מתלמידי סְלִיתְ'רִין התרחקו בזינוק מקו האש של אצבעו של הארי והסְלִיתְ'רִין הגדול מעד לאחור, פרצופו המום, מתז של אודם פתאומי מעטר לפתע את פניו, צווארו וחזהו.\n\nלזה הארי לא ציפה.\n\nהסְלִיתְ'רִין הגדול הרים את ידו אל ראשו באיטיות וקילף מעצמו את תבנית פאי הדובדבנים שעיטרה את פניו. הוא החזיק לרגע את התבנית בידו, בהה בה ואז שמט אותה לרצפה.\n\nזה כנראה לא היה הזמן הכי טוב בעולם לכך שהַפְלְפַּאף אחד יתחיל לצחוק, אבל זה בדיוק מה שהַפְלְפַּאף אחד עשה.\n\nואז הבחין הארי בפתק הדבוק לתחתית התבנית.\n\n\"רק רגע,\" אמר הארי ורץ קדימה כדי לקחת את הפתק. \"נראה לי שהפתק הזה בשבילי —\"\n\n\"אתה,\" נהם הסְלִיתְ'רִין הגדול, \"אתה. הולך. ל —\"\n\n\"תראה מה זה!\" צעק הארי בעודו מנפנף בפתק לעבר הסְלִיתְ'רִין המבוגר. \"כאילו, מה זה? אתה מאמין שמחייבים אותי ב־30 נקודות עבור דמי טיפול ומשלוח של פאי עלוב אחד? 30 נקודות! אני יוצא מופסד מהעסקה הזאת אפילו שהצלתי עלם במצוקה! ודמי אחסון? דמי שינוע? מס בְּלוֹ? ממתי משלמים מס בלו על פאי?\"\n\nשוב השתררה שתיקה מביכה. הארי חשב מחשבות רצחניות כלפי ההַפְלְפַּאף הבלתי מזוהה שלא היה מסוגל להפסיק לצחקק. הוא עוד יחטוף מכות בגלל האידיוט הזה.\n\nהארי צעד לאחור וירה בתלמידים מסְלִיתְ'רִין את המבט הקטלני הכי משכנע שלו. \"עכשיו לכו מפה או שאני פשוט אמשיך להפוך את הקיום שלכם ליותר ויותר סוריאליסטי. ואני מזהיר אתכם... מי שמבלגן את החיים שלי מגלה מהר מאוד שהחיים שלו מתמלאים בבעיות שאין להן... פותר. קלטתם?\"\n\nבתנועה יחידה ונוראה שלף הסְלִיתְ'רִין הגדול את שרביטו כדי לכוון על הארי ובאותו הרגע חטף פאי נוסף בצד האחר של ראשו, הפעם פאי אוכמניות.\n\nהפתק על הפאי הזה היה די גדול וקריא מאוד. \"אולי תרצה לקרוא את הפתק שעל הפאי הזה,\" העיר הארי. \"נראה לי שהפעם הוא בשבילך.\"\n\nהסְלִיתְ'רִין הרים את ידו באיטיות, לקח את תבנית הפאי, הפך אותה בצליל רטוב של נפילת אוכמניות נוספות על הרצפה וקרא את הפתק שבו היה כתוב:\n\n\nאזהרה\n\nאין להשתמש בקסם על המתמודד\n\nבמהלך המשחק\n\nהתערבות נוספת במשחק\n\nתדוּוח להנהלת המשחק\n\n\nהבעת הבלבול המוחלט שהופיעה על פניו של הסְלִיתְ'רִין הייתה מלאכת מחשבת של ממש. הארי חשב שהוא מתחיל לחבב את שליט המשחק הזה.\n\n\"תראה,\" אמר הארי, \"אתה רוצה שנסיים כאן? נראה לי שהעניינים מתחילים לצאת משליטה. אולי תחזור לסְלִיתְ'רִין ואני אחזור לרֵייבֶנְקְלוֹ וכולנו נירגע קצת, אוקיי?\"\n\n\"יש לי רעיון יותר טוב,\" סינן הסְלִיתְ'רִין הגדול. \"אולי יישברו לך בטעות כל האצבעות?\"\n\n\"איך בשם מרלין תביים תאונה אמינה אחרי שאיימת עליי לפני תריסר עדים, חתיכת אידיוט —\"\n\nהסְלִיתְ'רִין הגדול הושיט את ידיו באיטיות ובנחישות לעבר ידיו של הארי, והארי קפא במקום. אותו חלק במוחו שהבחין בגילו ובכוחו של הילד האחר הצליח סוף־סוף להשמיע את קולו וצרח, מה לעזאזל אני עושה?\n\n\"חכה!\" אמר סְלִיתְ'רִין אחר, קולו מבוהל לפתע. \"עצור, אל תעשה את זה באמת!\"\n\nהסְלִיתְ'רִין הגדול התעלם ממנו, לפת את יד ימין של הארי ביד שמאל שלו ותפס את האצבע המורה של הארי ביד ימין שלו.\n\nהארי הסתכל לסְלִיתְ'רִין הגדול ישר בעיניים. משהו בהארי צרח, זה לא אמור לקרות, אסור שזה יקרה, מבוגרים בחיים לא ירשו למשהו כזה לקרות באמת — \n\nהסְלִיתְ'רִין החל לכופף אט־אט את אצבעו המורה של הארי לאחור.\n\nהוא עוד לא שבר לי את האצבע באמת וזה יהיה מתחת לכבודי אפילו למצמץ לפני שהוא עושה את זה. עד אז, זה בסך הכול עוד ניסיון להשליט פחד.\n\n\"עצור!\" אמר הסְלִיתְ'רִין שהתנגד לפני כן. \"עצור, זה רעיון ממש גרוע!\"\n\n\"אני נוטה להסכים,\" אמר קול צונן כקרח. קולה של אישה מבוגרת.\n\nהסְלִיתְ'רִין הגדול הרפה מידו של הארי וקפץ לאחור כאילו נכווה.\n\n\"פרופסור ספראוּט!\" קרא אחד התלמידים מהַפְלְפַּאף. הארי מעולם לא שמע מישהו נשמע מאושר יותר.\n\nהארי הסתובב וראה אישה גוצה בעלת תלתלים אפורים ומבולגנים ובגדים מכוסים בעפר מתקרבת אליהם. היא הפנתה אצבע מאשימה לעבר התלמידים מסְלִיתְ'רִין. \"הסבירו את עצמכם,\" היא אמרה. \"מה אתם עושים עם ההַפְלְפַּאפִים שלי ועם...\" היא הביטה בו. \"התלמיד המוצלח שלי, הארי פוטר.\"\n\nאוי. זה נכון, היה זה השיעור שלה שפספסתי הבוקר.\n\n\"הוא איים להרוג אותנו!\" פלט סְלִיתְ'רִין אחר, אותו אחד שקרא לעצור.\n\n\"מה?\" אמר הארי במבט אטום. \"ממש לא! אם הייתי מתכוון להרוג אתכם לא הייתי משמיע איומים פומביים לפני כן!\"\n\nסְלִיתְ'רִין שלישי צחק צחוק חסר שליטה והפסיק בפתאומיות כשהאחרים ירו בו מבטים רצחניים.\n\nפרופסור ספראוּט אימצה הבעה ספקנית למדי. \"איזה מין איום, בדיוק?\"\n\n\"הקללה ההורגת! הוא העמיד פנים שהוא מטיל עלינו את הקללה ההורגת!\"\n\nפרופסור ספראוּט פנתה להביט בהארי. \"כן, איום מזעזע מילד בן אחת־עשרה. אם כי זה באמת דבר שלא היית אפילו חולם לעשות, הארי פוטר.\"\n\n\"אני אפילו לא יודע את המילים של הקללה ההורגת,\" מיהר הארי לומר. \"ולא החזקתי את השרביט שלי באותו זמן.\"\n\nעכשיו נתנה בו פרופסור ספראוּט מבט ספקני. \"אז אני מבינה שהילד הזה זרק על עצמו שתי עוגות.\"\n\n\"הוא באמת לא השתמש בשרביט שלו!\" פלט הַפְלְפַּאף צעיר. \"גם אני לא יודע איך הוא עשה את זה. הוא פשוט הקיש באצבעותיו ופתאום הופיע פאי!\"\n\n\"באמת?\" אמרה פרופסור ספראוּט אחרי שתיקה קלה. היא שלפה את שרביטה. \"אני לא אדרוש זאת, מכיוון שנראה שאתה הקורבן בפרשה הזאת, אבל אכפת לך אם אבדוק את השרביט שלך כדי לאמת זאת?\"\n\nהארי שלף את שרביטו. \"מה אני —\"\n\n\"פּרִיוֹרִי אִינְקַנְטַאטוֹ,\" אמרה ספראוּט. היא קימטה את מצחה. \"מוזר, לא נראה כאילו נעשה שימוש בשרביט שלך אי־פעם.\"\n\nהארי משך בכתפיו. \"באמת לא נעשה בו שימוש. קיבלתי את השרביט ואת ספרי הלימוד שלי רק לפני כמה ימים.\"\n\nספראוּט הנהנה. \"אז יש לנו פה מקרה ברור של קסם בלתי מכוון מצד ילד שהרגיש מאוים. והחוקים ברורים לגבי חוסר האחריות שלך בנדון. ואשר לכם...\" היא פנתה אל התלמידים מסְלִיתְ'רִין. היא השפילה את עיניה במודגש אל ספריו של נוויל הזרוקים על הרצפה.\n\nהשתררה שתיקה ארוכה, שבמהלכה היא הסתכלה על חמשת התלמידים מסְלִיתְ'רִין.\n\n\"שלוש נקודות מסְלִיתְ'רִין על כל אחד מכם,\" היא אמרה לבסוף. \"ושש עליו,\" היא הוסיפה כשהיא מצביעה על הילד שהיה מכוסה בפאי. \"שלא תעזו לעולם להתעסק שוב עם ההַפְלְפַּאפִים שלי, או עם התלמיד שלי הארי פוטר. עכשיו לכו.\"\n\nהיא לא נאלצה לחזור על דבריה; התלמידים מסְלִיתְ'רִין הסתובבו והלכו מהר מאוד.\n\nנוויל התחיל להרים את הספרים שלו. נראה שהוא בוכה, אבל רק קצת. אולי זה היה כתוצאה מהלם מאוחר או אולי כי הילדים האחרים עזרו לו.\n\n\"תודה רבה לך, הארי פוטר,\" אמרה פרופסור ספראוט. \"שבע נקודות לרֵייבֶנְקְלוֹ, אחת עבור כל הַפְלְפַּאף שעליו עזרת להגן. ולא אגיד עוד דבר מעבר לכך.\"\n\nהארי מצמץ. הוא ציפה לאיזו הרצאה על כך שעליו להימנע מהסתבכות בצרות ולנזיפה חמורה למדי על כך שנעדר מהשיעור הראשון שלו.\n\nאולי הוא באמת היה צריך ללכת להַפְלְפַּאף. ספראוט הייתה מגניבה.\n\n\"התקרצף,\" אמרה ספראוט לעיסת הפאי המרוחה על הרצפה, שנעלמה מיד.\n\nואז היא הלכה משם לאורך המסדרון שהוביל לחדר הלימוד הירוק.\n\n\"איך עשית את זה?\" סינן אחד התלמידים מהַפְלְפַּאף ברגע שהיא נעלמה.\n\nהארי חייך בזחיחות. \"אני יכול לעשות מה שאני רוצה בהקשת אצבעות פשוטה.\"\n\nעיניו של הילד נפערו. \"באמת?\"\n\n\"לא,\" אמר הארי. \"אבל כשאתה מספר לכולם את הסיפור הזה, תדאג לספר אותו גם להֶרמַיוֹני גרֵיינג'ר מרֵייבֶנְקְלוֹ. היא מכירה אנקדוטה שאולי תיראה לך משעשעת.\" לא היה לו שום מושג מה קורה, אבל לא הייתה לו שום כוונה לוותר על ההזדמנות לתרום למעמדו האגדי ההולך וגדל. \"ומה היה כל הסיפור הזה עם הקללה ההורגת?\"\n\nהילד נתן בו מבט מוזר. \"אתה באמת לא יודע?\"\n\n\"אילו ידעתי לא הייתי שואל.\"\n\n\"המילים של הקללה ההורגת הן,\" הילד בלע רוק, הנמיך את קולו ללחישה ופרש את ידיו לצדדים כאילו כדי להבהיר היטב שהוא אינו מחזיק שרביט, \"אַבַדָה קֶדַבְרָה.\"\n\nמובן שאלו המילים.\n\nהארי הוסיף את זה לרשימה ההולכת וגדלה של דברים שהוא לא יספר לעולם לאביו, פרופסור מייקל ורס־אוואנס. היה גרוע מספיק לדבר על כך שהוא האדם היחיד ששרד את הקללה ההורגת הנוראה גם בלי להודות שהיא \"אבראקדברא.\"\n\n\"אני מבין,\" אמר הארי לאחר שתיקה קלה. \"טוב, זו הפעם האחרונה שאני אומר את זה לפני שאני מקיש באצבעות.\" על אף שזה בהחלט יצר אפקט שהיה יכול להיות מועיל מבחינה טקטית.\n\n\"אבל למה —\"\n\n\"גדלתי אצל מוגלגים, והם חושבים שזאת בדיחה ושזה מצחיק. באמת, זה מה שקרה. סליחה, אבל תוכל להזכיר לי איך קוראים לך?\"\n\n\"אני ארני מקמילן,\" אמר ההַפְלְפַּאף. הוא הושיט את ידו והארי לחץ אותה. \"זה כבוד גדול להכיר אותך.\"\n\nהארי קד קידה קלה. \"נעים להכיר. בוא נוותר על כל הקטע של הכבוד.\"\n\nואז הקיפו אותו הילדים האחרים והתחיל מבול פתאומי של היכרויות.\n\nכשהם סיימו, הארי בלע את רוקו. זה עמד להיות קשה מאוד. \"אמממ... אם כולם יסלחו לי רגע... יש משהו שאני רוצה להגיד לנוויל —\"\n\nכל העיניים פנו אל נוויל, שלקח צעד אחורה, פניו מלאות חשש.\n\n\"אתה בטח הולך לומר,\" אמר נוויל בקול חלוש, \"שהייתי צריך להיות אמיץ יותר —\"\n\n\"לא, לא, ממש לא משהו כזה!\" נחפז הארי לומר. \"לא משהו שקשור לזה. זה רק... אמממ... משהו שמצנפת המיון אמרה לי —\"\n\nלפתע נראו כל הילדים האחרים סקרניים מאוד, כולם חוץ מנוויל, שנראה עוד יותר מלא חשש.\n\nמשהו חסם את גרונו של הארי. הוא ידע שהוא צריך פשוט לפלוט את המילים, והוא הרגיש כאילו בלע לבנה גדולה והיא נתקעה בדרך.\n\nזה היה כאילו הארי נאלץ לקחת שליטה ידנית על השפתיים שלו ולהפיק כל הברה בנפרד, אבל הוא הצליח לעשות זאת. \"אנ... ני... מצ... צט... ער.\" הוא נשף ולקח נשימה עמוקה. \"על מה שעשיתי... אמממ... אתמול. אתה... לא חייב להיות נחמד בקשר לזה או שום דבר כזה. אני אבין אם פשוט תשנא אותי. אני לא עושה את זה כי אני מנסה להיראות מגניב בזה שאני מתנצל ואתה לא חייב לקבל את ההתנצלות שלי. מה שעשיתי לא היה בסדר.\"\n\nדממה השתררה.\n\nנוויל הצמיד את הספרים שבידיו לחזהו. \"למה עשית את זה?\" הוא אמר בקול דק ורועד. הוא מצמץ, כאילו מנסה לעצור את הדמעות. \"למה כולם עושים לי את זה, אפילו הילד־שנשאר־בחיים?\"\n\nלפתע הרגיש הארי קטן יותר משהרגיש מימיו. \"אני מצטער,\" אמר הארי שוב, קולו צרוד כעת. \"פשוט... נראית כל־כך מפוחד. זה היה כאילו יש לך מעל הראש שלט שכתוב עליו 'קורבן' ורציתי להראות לך שדברים לא תמיד נגמרים רע, שלפעמים המפלצות נותנות לך שוקולד... חשבתי שאם אני אראה לך את זה אולי תבין שאין כל־כך ממה לפחד —\"\n\n\"אבל כן יש,\" לחש נוויל. \"ראית היום בעצמך. כן יש ממה לפחד!\"\n\n\"הם לא היו עושים שום דבר ממש רע בפני עדים. הנשק העיקרי שלהם הוא פחד. זו הסיבה שהם מתבייתים דווקא עליך, כי הם רואים שאתה מפחד. רציתי שתהיה פחות מפוחד... להראות לך שהפחד גרוע יותר מהדבר עצמו... או שזה לפחות מה שאמרתי לעצמי, אבל מצנפת המיון אמרה לי שאני סתם משקר לעצמי ושבעצם עשיתי את זה כי זה היה כיף. אז זו הסיבה שאני מתנצל —\"\n\n\"הכאבת לי,\" אמר נוויל. \"ממש עכשיו. כשתפסת אותי ומשכת אותי מהם.\" נוויל הרים את ידו והצביע על המקום שבו הארי תפס אותו. \"אולי יהיה לי סימן כחול פה אחר כך מרוב שמשכת חזק. האמת שהכאבת לי יותר מכל מה שהסְלִיתְ'רִינִים עשו לי כשהם דחפו אותי.\"\n\n\"נוויל!\" סינן ארני. \"הוא ניסה להציל אותך!\"\n\n\"אני מצטער,\" לחש הארי. \"כשראיתי אותך שם... ממש כעסתי...\"\n\nנוויל הביט בו במבט יציב. \"אז משכת אותי ממש חזק ונעמדת במקומי ואמרת, 'שלום, אני הילד־שנשאר־בחיים'.\"\n\nהארי הנהן.\n\n\"אני חושב שתהיה ממש מגניב יום אחד,\" אמר נוויל. \"אבל עכשיו אתה לא.\"\n\nהארי בלע את הגוש הפתאומי שהופיע בגרונו והלך משם. הוא המשיך ללכת במסדרון עד שהגיע להצטלבות ואז פנה שמאלה לתוך פרוזדור והמשיך ללכת בעיוורון.\n\nמה הוא אמור לעשות? לא לכעוס אף פעם? הוא לא היה בטוח שהוא בכלל היה יכול לעשות משהו בלי לכעוס ומי יודע מה היה קורה לנוויל ולספרים שלו אז. וחוץ מזה, הארי קרא מספיק ספרי פנטזיה כדי לדעת איך זה עובד. הוא ינסה להדחיק את הכעס שלו והוא ייכשל והכעס ימשיך להתפרץ שוב ושוב. ואחרי מסע ארוך של גילוי עצמי הוא ילמד לבסוף שהכעס שלו הוא חלק ממנו ושרק אם יקבל אותו יוכל להשתמש בו בחוכמה. היקום של \"מלחמת הכוכבים\" הוא היחיד שבו התשובה היא שאתה באמת אמור לנתק את עצמך מכל רגש שלילי, ומשהו ביוֹדה תמיד עורר בהארי שנאה כלפי האידיוט הירוק הקטן.\n\nאז התכנית הברורה והחסכונית הייתה לדלג על כל החלק של המסע לגילוי עצמי ולהגיע ישר לחלק שבו הוא מבין שאם רק יקבל את הכעס שלו כחלק מעצמו הוא יוכל לשלוט בו.\n\nהבעיה הייתה שהוא לא הרגיש כאילו הוא יוצא משליטה כשהוא כועס. הזעם הצונן גרם לו להרגיש כאילו הוא כן בשליטה. רק במבט לאחור נראה מכלול האירועים כאילו הוא... איבד שליטה לחלוטין, איכשהו.\n\nהוא תהה עד כמה אכפת לשליט המשחק מדברים כאלה והאם הוא הרוויח או הפסיד נקודות בשל כך. הארי עצמו הרגיש שהוא איבד לא מעט נקודות, והוא היה בטוח שהזקנה מהתמונה הייתה אומרת לו שדעתו היא היחידה שחשובה.\n\nהארי גם תהה אם שליט המשחק שלח את פרופסור ספראוט. זו הייתה המחשבה ההגיונית: הפתק איים ליידע את רשויות המשחק ואז הופיעה פרופסור ספראוט. אולי פרופסור ספראוט היא שליטת המשחק — ראש בית הַפְלְפַּאף היא האדם האחרון שמישהו יחשוד בו, מה שהיה צריך למקם אותה סמוך לראש הרשימה של הארי. יצא לו לקרוא גם רומן מתח אחד או שניים במהלך חייו.\n\n\"אז מה מצבי במשחק?\" אמר הארי בקול.\n\nדף נייר עף מעל ראשו, כאילו מישהו זרק אותו מאחוריו — הארי הסתובב, אבל לא היה שם אף אחד — וכשהארי חזר והסתובב קדימה, הפתק צנח אט־אט לרצפה.\n\nבפתק היה כתוב:\n\n\nנקודות על סגנון: 10\n\nנקודות על חשיבה נכונה: 3,000,000—\n\nבונוס על נקודות לרייבנקלו: 70\n\nניקוד נוכחי: 2,999,871—\n\nתורים שנותרו: 2\n\n\n\"מינוס שלושה מיליון נקודות?\" אמר הארי בתרעומת לפרוזדור הריק. \"זה נראה לי מוגזם! אני רוצה להגיש ערעור לרשויות המשחק! ואיך אני אמור להרוויח שלושה מיליון נקודות בשני התורים הבאים?\"\n\nפתק נוסף עף מעל ראשו.\n\n\nערעור: נדחה\n\nקנס על שאילת השאלות הלא נכונות: 1,000,000,000,000— נקודות\n\nניקוד נוכחי: 1,000,002,999,871—\n\nתורים שנותרו: 1\n\n\nהארי הרים ידיים. כל מה שהיה ביכולתו לעשות עם תור אחד בלבד הוא לתת את הניחוש הכי מוצלח שלו, גם אם הוא לא היה מוצלח כל־כך. \"הניחוש שלי הוא שהמשחק מייצג את החיים.\"\n\nדף אחרון עף מעל ראשו, ועליו היה כתוב:\n\n\nהניסיון נכשל\n\nנכשל נכשל נכשל\n\nאיייייייייייייייייייייייייי\n\nניקוד נוכחי: מינוס אינסוף\n\nהפסדת במשחק\n\nהנחיה אחרונה:\n\nלך למשרד של פרופסור מקגונגל\n\n\nהשורה האחרונה הייתה כתובה בכתב ידו.\n\nהארי בהה בשורה האחרונה במשך זמן מה ואז משך בכתפיו. בסדר. שיהיה המשרד של פרופסור מֶקגונַגל. אם היא שליטת המשחק...\n\nטוב, למען האמת להארי לא היה שום מושג איך ירגיש אם יתגלה שפרופסור מֶקגונַגל היא שליטת המשחק. המוח שלו היה ריק לגמרי. זה היה בלתי נתפס לחלוטין.\n\nשני דיוקנאות לאחר מכן — זו לא הייתה דרך ארוכה שכן משרדה של פרופסור מֶקגונַגל לא היה רחוק מכיתת שינוי הצורה שלה, לפחות לא בימי שני בשנים אי־זוגיות — עמד הארי מחוץ למשרדה.\n\nהוא דפק על הדלת.\n\n\"יבוא,\" אמר קולה המעומעם של פרופסור מֶקגונַגל.\n\nהוא נכנס.\n\n"
  ]
}