{
  "title": "השוואת המציאות לחלופות",
  "quotes": [
    "אם ג'יי קיי רולינג שואלת אתכם על הסיפור הזה, אתם לא יודעים כלום.",
    "\"אבל אז השאלה היא — מי?\""
  ],
  "content": [
      "\"אל אלוהים,\" אמר המוזג, מביט בהארי, \"האם זה — האם ייתכן —?\"\n\nהארי התאמץ מאוד להישען על הדלפק של הקלחת הרותחת, אפילו שהדלפק האמור הגיע לאזור קצה הגבות שלו. לשאלה כזאת הגיע הטוב שביכולתו.\n\n\"האם אני — האם ייתכן שאני — אולי — אין לדעת — אם אני לא — אבל אז השאלה היא — מי?\"\n\n\"פלאי פלאים,\" לחש המוזג הזקן. \"הארי פוטר... איזה כבוד.\"\n\nהארי מצמץ ואז התעשת. \"אכן כן. אתה חד אבחנה; רוב האנשים לא מבינים את זה כל־כך מהר —\"\n\n\"זה מספיק,\" אמרה פרופסור מֶקְגוֹנַגֶל. אחיזתה בכתפו של הארי התהדקה. \"אל תציק לילד, טום, כל העסק הזה חדש לו.\"\n\n\"אבל זה הוא?\" אמרה אישה זקנה בקול רועד. \"זה הארי פוטר?\" היא קמה מכיסאה בקול חריקה.\n\n\"דוֹרִיס —\" הזהירה פרופסור מֶקְגוֹנַגֶל. המבט הזועם שהיא נעצה בכל הנוכחים היה מרתיע כל אחד.\n\n\"אני רק רוצה ללחוץ את ידו,\" לחשה הזקנה. היא קדה עמוקות והושיטה יד מקומטת. הארי לחץ אותה בזהירות, כשהוא מרגיש בלבול ואי־נוחות גדולים משחש אי־פעם. דמעות זלגו מעיני האישה וטפטפו על ידיהם האחוזות. \"הנכד שלי היה הילאי,\" היא לחשה לו. \"מת בשבעים ותשע. תודה לך, הארי פוטר. מזל שיש לנו אותך.\"\n\n\"בבקשה,\" אמר הארי אוטומטית, ואז הפנה את ראשו ונעץ בפרופסור מֶקְגוֹנַגֶל מבט מפוחד ומתחנן.\n\nפרופסור מֶקְגוֹנַגֶל רקעה ברגלה בחוזקה בדיוק כשההמולה הכללית עמדה להתחיל. הרעש שהפיקה רגלה נתן להארי נקודת ייחוס חדשה למונח \"מחריש אוזניים\", וכולם קפאו במקומם. \"אנחנו ממהרים,\" אמרה פרופסור מֶקְגוֹנַגֶל בקול שנשמע רגיל לחלוטין.\n\nהם עזבו את הפאב בלי שום בעיות.\n\n\"פרופסור?\" אמר הארי ברגע שהיו בחצר. הוא התכוון לשאול מה קורה פה, אבל למרבה הפלא מצא את עצמו שואל שאלה שונה לחלוטין. \"מי היה האיש החיוור בפינה? זה עם העוויתות בעין?\"\n\n\"הממ?\" אמרה פרופסור מֶקְגוֹנַגֶל, שנשמעה מופתעת מעט; ייתכן שגם היא לא ציפתה לשאלה הזאת. \"זה היה פרופסור קווירינוּס קְוִוירֶל. הוא ילמד השנה התגוננות מפני כוחות האופל בהוגוורטס.\"\n\n\"הייתה לי תחושה מוזרה שאני מכיר אותו...\" הארי שפשף את מצחו. \"ושלא כדאי שאלחץ את ידו.\" כמו לראות מישהו שהיה חבר, פעם, לפני שמשהו השתבש נוראות... זה כלל לא היה המצב, אבל הארי לא הצליח למצוא את המילים המתאימות. \"ומה היה... כל זה?\"\n\nפרופסור מֶקְגוֹנַגֶל נעצה בו מבט משונה. \"מר פוטר... האם אתה יודע... כמה בדיוק סיפרו לך... על האופן שבו מתו הוריך?\"\n\nהארי החזיר לה מבט יציב. \"ההורים שלי בריאים ושלמים, והם תמיד סירבו לדבר על איך ההורים הגנטיים שלי מתו. מכך אני מסיק שזה לא היה טוב.\"\n\n\"נאמנות ראויה להערכה,\" אמרה פרופסור מֶקְגוֹנַגֶל. היא הנמיכה את קולה. \"אם כי קצת כואב לי לשמוע אותך אומר זאת כך. לילי וג'יימס היו חברים שלי.\"\n\nהארי הפנה את מבטו הצדה, מתבייש לפתע. \"אני מצטער,\" הוא אמר בקול קטן. \"אבל יש לי אבא ואימא. ואני יודע שאני פשוט אאמלל את עצמי אם אשווה את המציאות הזאת ל... משהו מושלם שבניתי בדמיון שלי.\"\n\n\"זה נבון להפליא מצדך,\" אמרה פרופסור מֶקְגוֹנַגֶל בשקט. \"אבל ההורים הגנטיים שלך מתו בגבורה בעודם מגנים עליך.\"\n\nמגנים עליי?\n\nמשהו מוזר לפת את לבו של הארי. \"מה באמת... קרה?\"\n\nפרופסור מֶקְגוֹנַגֶל נאנחה. שרביטה טפח על מצחו של הארי וראייתו היטשטשה לרגע. \"מעין הסוואה,\" היא אמרה, \"כדי שזה לא יקרה שוב עד שתהיה מוכן.\" ואז שרביטה הבזיק שוב וטפח שלוש פעמים על קיר לבנים...\n\n...שבו נפער חור, אשר התפשט והתרחב ורעד עד שהפך למעבר מקושת ענקי, שחשף שורה ארוכה של חנויות עם שלטים המפרסמים קדרות וכבדי דרקונים.\n\nהארי לא מצמץ. זה לא היה כאילו מישהו הפך פתאום לחתול.\n\nוהם פסעו קדימה, יחדיו, אל תוך עולם הקוסמים.\n\nהיו סוחרים שמכרו מגפי קיפוץ (\"עשויות מפלאבר אמיתי!\") וגם \"סכינים +3! מזלגות +2! כפות עם בונוס +4!\" היו משקפיים שהפכו כל דבר שמסתכלים עליו לירוק ושורה של כורסאות מרופדות עם כיסא מפלט למקרי חירום.\n\nראשו של הארי המשיך להסתובב, כאילו הוא מנסה להשתחרר מצווארו. זה היה כמו לעבור בפרק של חפצי הקסם בספר החוקים של מבוכים ודרקונים מורחב (הוא לא שיחק במשחק, אבל נהנה לקרוא את ספרי החוקים). היה חשוב מאוד להארי לא לפספס אף פריט שעמד למכירה, למקרה שהוא אחד מהשלושה הדרושים להשלמת מעגל אינסופי של לחשי משאלה.\n\nואז ראה הארי משהו שגרם לו להתרחק מסגנית המנהל, באופן לגמרי לא מודע, וללכת ישירות לתוך חנות בעלת חזית עשויה מלבנים כחולות עם שולי ארד. הוא חזר למציאות רק כשפרופסור מֶקְגוֹנַגֶל נעמדה ממש מולו.\n\n\"מר פוטר?\" היא אמרה.\n\nהארי מצמץ ואז הבין מה עשה. \"אני מצטער! שכחתי לרגע שאני איתך ולא עם המשפחה שלי.\" הארי החווה לעבר חלון הראווה, שהציג אותיות בוערות שזהרו באור בוהק ועם זאת מרוחק אשר יצר את המילים סימְסַם ספרים ססגוניים. \"כשאתה עובר ליד חנות ספרים שמעולם לא ביקרת בה, אתה חייב להיכנס ולבדוק מה יש בה. זה חוק משפחתי.\"\n\n\"זה הדבר הכי רֵייבֶנְקְלוֹ ששמעתי מעודי.\"\n\n\"מה?\"\n\n\"שום דבר. מר פוטר, הצעד הראשון שלנו הוא ביקור בגרינגוטס, הבנק של עולם הקוסמים. הכספת של המשפחה הגנטית שלך נמצאת שם, עם הירושה שהשאירו לך ההורים הגנטיים שלך, ואתה תצטרך כסף כדי לקנות ציוד לבית־הספר.\" היא נאנחה. \"ואפשר, אולי, להסכים גם על סכום מסוים של כסף לקניית ספרים. אם כי אולי כדאי שתחכה עם זה קצת. בהוגוורטס יש ספרייה נרחבת למדי המוקדשת לנושאים קסומים. ובמגדל שבו אני חושדת מאוד שתגור יש ספרייה נפרדת, מקיפה עוד יותר. סביר להניח שכל ספר שתקנה עכשיו כבר קיים בספרייה.\"\n\nהארי הנהן והם המשיכו הלאה.\n\n\"שלא תביני אותי לא נכון, זו הסחת דעת מעולה,\" אמר הארי, ראשו ממשיך להסתובב, \"כנראה הכי טובה שמישהו ניסה עליי אי־פעם, אבל אל תחשבי ששכחתי מהשיחה שמצפה לנו.\"\n\nפרופסור מֶקְגוֹנַגֶל נאנחה. \"ייתכן שהוריך — או אמך בכל אופן — נהגו בחוכמה כשבחרו לא לספר לך.\"\n\n\"אז היית מעדיפה שאמשיך לחיות בבערותי המבורכת? יש פגם מסוים בתוכנית הזאת, פרופסור מֶקְגוֹנַגֶל.\"\n\n\"אני מניחה שזה די חסר טעם,\" אמרה המכשפה בקול עצור, \"כשכל אחד ברחוב יכול לספר לך את הסיפור. בסדר גמור.\"\n\nוהיא סיפרה לו על זה שאין לנקוב בשמו, אדון האופל, וולדמורט.\n\n\"וולדמורט?\" לחש הארי. זה היה אמור להיות מצחיק, אבל זה לא היה. השם בער בתחושה של קור, חסר רחמים, צלול כיהלום, פטיש מטיטניום טהור הנוחת על סדן בשר ודם. צמרמורת אחזה בהארי ברגע שאמר את המילה והוא החליט בו במקום להשתמש במונחים בטוחים יותר, כמו \"אתה־יודע־מי\".\n\nאדון האופל השתולל בבריטניה הקסומה כמו זאב פראי ששיסע וביתר את מרקם חיי היום־יום שלה. מדינות אחרות פכרו את ידיהן אבל היססו להתערב, בין אם מאדישות אנוכית ובין אם מפחד פשוט, מכיוון שהראשונה מביניהן שהייתה מתנגדת לאדון האופל הייתה הופכת את שלוותה למטרה הבאה של שלטון האימה שלו.\n\n(אפקט הצופה מהצד, חשב הארי, בזוכרו את הניסוי של לאטנה ודארלי שהראה שלאדם יש סיכוי גבוה יותר לקבל עזרה אם הוא חווה התקף אפילפטי בנוכחות אדם אחד מאשר בנוכחות שלושה אנשים. פיזור אחריות — כל אחד מקווה שמישהו אחר יהיה הראשון לפעול).\n\nאוכלי־המוות הלכו בעקבות אדון האופל והיו חוד החנית שלו, אוכלי פגרים שניקרו בפצעים או נחשים שהכישו והחלישו. אוכלי־המוות לא היו נוראים כמו אדון האופל, אבל הם היו נוראים והם היו רבים. ולרשותם של אוכלי־המוות לא עמדו רק שרביטים; היו בשורותיהם גם הון וכוח פוליטי וסודות ששימשו לסחיטה, שתרמו כולם לשיתוק קהילה שניסתה להגן על עצמה.\n\nעיתונאי זקן ומכובד, יֶרְמי ויבְּל, קרא להעלאת מיסים ולגיוס חובה. הוא זעק שזה אבסורד שהרבים משתוחחים בפחד מפני המעטים. העור שלו, רק העור שלו, נמצא ממוסמר לקיר חדר המערכת בבוקר המחרת, לצד עורותיהן של אשתו ושתי בנותיו. כולם ייחלו שמשהו ייעשה, ואיש לא העז להיות זה שיציע זאת. הם ידעו שמי שהכי יבלוט יהפוך לדוגמה הבאה.\n\nעד ששמותיהם של ג'יימס ולילי הגיעו לראש הרשימה.\n\nושני אלו היו הולכים אל מותם עם שרביטם בידם וללא חרטה על הבחירות שעשו, מכיוון שהם היו גיבורים אמיתיים; אלא שהיה להם ילד, בנם התינוק הארי פוטר.\n\nדמעות נקוו בעיניו של הארי. הוא ניגב אותן בכעס או אולי בייאוש. לא הכרתי את האנשים האלה, לא באמת, הם לא ההורים שלי עכשיו, אין טעם להיות עצוב בגללם —\n\nכשהארי סיים להתייפח לתוך גלימותיה של המכשפה, הוא הרים את מבטו והרגיש מעט טוב יותר בראותו דמעות גם בעיניה של פרופסור מֶקְגוֹנַגֶל.\n\n\"אז מה קרה?\" אמר הארי, קולו רועד.\n\n\"אדון האופל הגיע למכתש גודריק,\" אמרה פרופסור מֶקְגוֹנַגֶל בלחישה. \"הייתם אמורים להיות מוסתרים, אבל בגדו בכם. אדון האופל הרג את ג'יימס והוא הרג את לילי, ולבסוף הוא הגיע אליך, לעריסה שלך. הוא הטיל עליך את הקללה ההורגת, ושם זה נגמר. הקללה ההורגת עשויה משנאה טהורה ופוגעת ישירות בנשמה, מנתקת אותה מהגוף. אי אפשר לחסום אותה, ומי שהיא פוגעת בו מת. אבל אתה שרדת. אתה האדם היחיד ששרד אי־פעם. הקללה ההורגת ניתזה ממך בחזרה אל אדון האופל והותירה אחריה רק את גופתו החרוכה וצלקת על המצח שלך. הסיוט הסתיים והיינו חופשיים. זו, הארי פוטר, הסיבה שאנשים רוצים לראות את הצלקת שעל מצחך וללחוץ את ידך.\"\n\nסופת הבכי ששטפה את הארי כילתה את כל דמעותיו; הוא לא היה מסוגל לבכות שוב. הוא היה מרוקן.\n\n(ובמקום כלשהו באחורי תודעתו נשמע צליל קטנטן של בלבול, תחושה שמשהו לא בסדר בסיפור הזה; וזה היה אמור להיות חלק מהאמנות של הארי, לשים לב לצליל הקלוש הזה, אבל דעתו הייתה מוסחת. שהרי זהו כלל עצוב שבדיוק ברגע שבו אתה זקוק ביותר לאומנותך כרציונליסט, חזקה עליך שתשכח אותה.)\n\nהארי התנתק ממותנה של פרופסור מֶקְגוֹנַגֶל. \"אני — צריך לחשוב על זה,\" הוא אמר בניסיון לשלוט בקולו. הוא בהה בנעליו. \"אמממ... את יכולה לקרוא להם ההורים שלי, אם את רוצה. את לא חייבת לומר 'הורים גנטיים' או משהו כזה. אין בעצם סיבה שלא יוכלו להיות לי שתי אימהות ושני אבות.\"\n\nשום קול לא נשמע מכיוונה של פרופסור מֶקְגוֹנַגֶל.\n\nוהם הלכו יחד בדממה, עד שניצבו מול בניין לבן גדול עם דלתות ארד עצומות שמעליהן היו חקוקות המילים \"בנק גרינגוטס\"."
    ]
}