{
  "title": "כל האמונות שלי שגויות",
  "quotes": [
    "# הכנס הצהרת אי־אחריות סטנדרטית",
    "\"מובן שזאת הייתה אשמתי. אין פה אף אחד אחר שמסוגל בכלל להיות אחראי על משהו.\""
  ],
  "content": [
      "\"רק כדי שיהיה ברור,\" אמר הארי, \"אם הפרופסור אכן תגרום לך לרחף, אבא, כשאתה יודע שלא חוברת לשום חוטים, זו תהיה ראיה מספקת. אתה לא הולך להתחרט ולומר שזה טריק. זה לא יהיה הוגן. אם ככה אתה מרגיש, אתה צריך להגיד את זה עכשיו ונחשוב על ניסוי אחר במקום.\"\n\nאביו של הארי, פרופסור מייקל ורס־אוואנס, גלגל את עיניו. \"כן, הארי.\"\n\n\"ואת, אימא, לפי התיאוריה שלך הפרופסור אמורה להיות מסוגלת לעשות את זה ואם זה לא יקרה, את תודי שאת טועה. שום דבר על זה שקסם לא עובד אם אנשים ספקניים לגביו או משהו כזה.\"\n\nסגנית המנהל מינֶרְווָה מֶקְגוֹנַגֶל צפתה בהארי בהבעה מבולבלת. היא נראתה מכשפתית למדי בגלימותיה השחורות ובכובעה המחודד, אבל כשדיברה היא נשמעה רשמית וסקוטית, מה שלא התאים כלל למראה הזה. במבט ראשון היא נראתה כמי שאמורה לצחוק צחוק מרושע ולשים תינוקות בתוך קדרות, אבל כל הרושם נהרס ברגע שפתחה את הפה. \"האם זה מספיק, מר פוטר?\" היא אמרה. \"שאתחיל להדגים?\"\n\n\"מספיק? סביר להניח שלא,\" אמר הארי. \"אבל לפחות זה יעזור. בבקשה, סגנית המנהל.\"\n\n\"אתה יכול לקרוא לי פרופסור,\" היא אמרה, ואז, \"וִינְגַארְדְיוּם לֶבְיוֹסָה.\"\n\nהארי הביט באביו.\n\n\"הא,\" אמר הארי.\n\nאביו הביט בו חזרה. \"הא,\" חזר אביו.\n\nואז פרופסור ורס־אוואנס החזיר מבט אל פרופסור מֶקְגוֹנַגֶל. \"טוב, את יכולה להוריד אותי עכשיו.\"\n\nהפרופסור החזירה את אביו בזהירות לרצפה.\n\nהארי העביר יד בשערו. אולי זה היה רק החלק המוזר בו שהיה משוכנע מראש, אבל... \"זה קצת מאכזב,\" אמר הארי. \"הייתי מצפה שעדכון על סמך תצפית עם הסתברות אינפינטיסימלית ילווה באירוע מנטלי דרמטי יותר —\" הארי קטע את עצמו. אימא שלו, המכשפה ואפילו אבא שלו שוב תקעו בו את המבט הזה. \"זאת אומרת, הגילוי שכל האמונות שלי שגויות.\"\n\nבאמת, זה היה אמור להיות דרמטי יותר. המוח שלו היה אמור לזרוק לפח את כל ההשערות הנוכחיות שלו על היקום, שאף אחת מהן לא התירה לדבר כזה לקרות. אבל במקום זאת נראה שהמוח שלו חושב, בסדר, ראיתי מורה מהוגוורטס מנופפת בשרביט שלה וגורמת לאבא שלך להתרומם באוויר, מה עכשיו?\n\nהמכשפה חייכה אליהם בחביבות, נראית משועשעת למדי. \"האם תרצה הדגמה נוספת, מר פוטר?\"\n\n\"את לא חייבת,\" אמר הארי. \"ביצענו ניסוי מכריע. אבל...\" הארי היסס. הוא לא הצליח לשלוט בעצמו. בעצם, בהתחשב בנסיבות, הוא לא אמור לשלוט בעצמו. זה בסדר גמור להיות סקרן. \"מה עוד את יכולה לעשות?\"\n\nפרופסור מֶקְגוֹנַגֶל הפכה לחתולה.\n\nהארי קרטע לאחור בלי לחשוב. הוא נע כה מהר עד שמעד על ערמה תועה של ספרים ונחת על אחוריו בקול חבטה רם. ידיו נשלחו מטה כדי לבלום את עצמו אך לא הגיעו בדיוק למקום הרצוי והוא חש דקירת אזהרה בכתפו כשמשקלו נחת בלי תמיכה.\n\nהחתולה המנומרת הקטנה הפכה מיד בחזרה לאישה עטוית גלימות. \"אני מתנצלת, מר פוטר,\" אמרה המכשפה בקול כן, אף שזוויות פיה התעקלו כלפי מעלה. \"הייתי צריכה להזהיר אותך.\"\n\nהארי התנשם. הקול שלו יצא צרוד.\"את לא יכולה לעשות את זה!\"\n\n\"זה בסך הכול שינוי־צורה,\" אמרה פרופסור מֶקְגוֹנַגֶל. \"שינוי־צורה של אנימאגוס, ליתר דיוק.\"\n\n\"את הפכת לחתולה! חתולה קטנה! הפרת את חוק שימור האנרגיה! זה לא סתם כלל שרירותי, הוא נובע ישירות מהצורה של ההמילטוניאן הקוונטי! אם מוותרים עליו זה הורס את האוניטריות ואז מקבלים תקשורת על־אורית! וחתולים הם מסובכים! תודעה אנושית לא יכולה פשוט לדמיין אנטומיה של חתול שלם ו... ואת כל הביוכימיה של החתול, ומה עם הנוירולוגיה? איך אפשר להמשיך לחשוב עם מוח של חתול?\"\n\nהשפתיים של פרופסור מֶקְגוֹנַגֶל התעקלו עוד יותר. \"קסם.\"\n\n\"קסם לא מספיק כדי לעשות את זה! צריך להיות אל!\"\n\nפרופסור מֶקְגוֹנַגֶל מצמצה. \"זו הפעם הראשונה שמישהו קרא לי כך.\"\n\nראייתו של הארי החלה להיטשטש בשעה שמוחו התחיל להבין מה בדיוק השתבש. כל הרעיון של יקום מאוחד בעל חוקים מתמטיים סדורים, זה מה שנזרק עכשיו לפח; כל הרעיון של פיזיקה. שלושת אלפים שנה של פירוק בעיות גדולות ומורכבות לחלקים קטנים יותר, הגילוי שהמוזיקה של כוכבי הלכת היא אותה המנגינה של תפוח נופל, הגילוי שהחוקים האמיתיים הם אוניברסליים לחלוטין ואין להם יוצאים מן הכלל בשום מקום והם מתבטאים כמתמטיקה פשוטה השולטת בחלקיקים הקטנים ביותר, שלא לדבר על הגילוי שהתודעה היא המוח והמוח עשוי מנוירונים, שהמוח הוא מה שעושה את האדם מי שהוא —\n\nואז אישה אחת הפכה לחתולה והכול הלך.\n\nמאה שאלות נאבקו על מקומן על שפתיו של הארי והמנצחת יצאה החוצה: \"ו... ואיזה מין לחש זה וִינְגַארְדְיוּם לֶבְיוֹסָה? מי ממציא את המילים ללחשים האלו, ילדי גנון?\"\n\n\"זה מספיק, מר פוטר,\" אמרה פרופסור מֶקְגוֹנַגֶל בקול חד, אף שעיניה ברקו בשעשוע מודחק. \"אם אתה רוצה ללמוד על עולם הקסמים, אני מציעה שנסיים עם הניירת כדי שתוכל להתקבל להוגוורטס.\"\n\n\"טוב,\" אמר הארי, המום במקצת. הוא עשה סדר במחשבותיו. מצעד התבונה פשוט יצטרך להתחיל מההתחלה, זה הכול; השיטה הניסויית עדיין עמדה לרשותו, וזה היה הדבר החשוב. \"אז איך אני מגיע להוגוורטס?\"\n\nצחוק חנוק נפלט מפיה של פרופסור מֶקְגוֹנַגֶל, כאילו חולץ במלקחיים.\n\n\"רק רגע, הארי,\" אמר אביו. \"זוכר למה לא הלכת לבית־ספר עד עכשיו? מה בנוגע לבעיה שלך?\"\n\nפרופסור מֶקְגוֹנַגֶל הסתובבה אל מייקל. \"הבעיה שלו? במה מדובר?\"\n\n\"אני לא ישן כמו שצריך,\" אמר הארי. הוא נופף בידיו בחוסר אונים. \"מחזור השינה שלי הוא בן עשרים ושש שעות. בכל יום אני הולך לישון שעתיים מאוחר יותר. אני לא יכול להירדם מוקדם יותר, ולמחרת אני הולך לישון עוד יותר מאוחר. עשר בלילה, שתים־עשרה בלילה, שתיים בלילה, ארבע לפנות בוקר, עד שאני עובר את כל השעון. אפילו אם אני מנסה להתעורר מוקדם, זה לא משנה ואני גמור כל היום. זו הסיבה שלא הלכתי לבית־ספר רגיל עד עכשיו.\"\n\n\"אחת הסיבות,\" אמרה אימו. הארי נעץ בה מבט זועם.\n\nמֶקְגוֹנַגֶל פלטה המהום ארוך. \"אני לא זוכרת ששמעתי אי־פעם על בעיה כזאת...\" היא אמרה באיטיות. \"אני אבדוק עם מדאם פומפרי אם היא מכירה איזו תרופה.\" ואז פניה התבהרו. \"לא, אני בטוחה שזאת לא תהיה בעיה — אני כבר אמצא פתרון בזמן. עכשיו ספרו לי,\" מבטה התחדד שוב, \"מהן הסיבות האחרות?\"\n\nהארי שיגר אל הוריו מבט זועם. \"אני מתנגד מצפונית לחובת נוכחות בבית־ספר. אני לא צריך לסבול בגלל כישלונה של מערכת חינוך קורסת לספק מורים או חומרי לימוד באיכות אפילו מינימלית.\"\n\nשני הוריו של הארי געו בצחוק למשמע דבריו, כאילו חשבו שכל זה הוא בדיחה אחת גדולה. \"אה,\" אמר אביו בעיניים בורקות, \"אז זו הסיבה שנשכת מורה למתמטיקה בשנה הראשונה שלך ביסודי.\"\n\n\"היא לא ידעה מה זה לוגריתם!\"\n\n\"כמובן,\" אמרה אימו. \"לנשוך אותה הייתה תגובה מאוד בוגרת לכך.\"\n\nאביו של הארי הנהן. \"מדיניות שקולה ביותר להתמודדות עם הבעיה של מורים שלא מבינים לוגריתמים.\"\n\n\"הייתי בן שבע! כמה שנים אתם עוד הולכים להזכיר את זה?\"\n\n\"נכון,\" אמרה אימו באהדה, \"אדם נושך מורה אחת למתמטיקה ולעולם לא נותנים לו לשכוח מזה.\"\n\nהארי פנה לפרופסור מֶקְגוֹנַגֶל. \"הנה! את רואה עם מה אני צריך להתמודד?\"\n\n\"סלחו לי,\" אמרה פטוניה ונמלטה דרך הדלת האחורית אל הגינה, שממנה נשמעו בבירור צווחות הצחוק שלה.\n\n\"לא... אמממ... לא,\" נראה כאילו פרופסור מֶקְגוֹנַגֶל מתקשה לדבר מסיבה מסוימת, \"לא תנשך אף מורה בהוגוורטס. האם זה ברור, מר פוטר?\"\n\nהארי הזעיף פנים לעברה. \"בסדר, אני לא אנשך אף אחד שלא ינשך אותי קודם.\"\n\nפרופסור מייקל ורס־אוואנס נאלץ גם הוא לעזוב את החדר לזמן קצר לאחר ששמע זאת.\n\n\"ובכן,\" נאנחה פרופסור מֶקְגוֹנַגֶל אחרי שהוריו של הארי נרגעו ושבו. \"בהתחשב בנסיבות, כנראה עדיף שאמנע מלקחת אותך לרכוש את חומרי הלימוד שלך עד יום או יומיים לפני תחילת הלימודים.\"\n\n\"מה? למה? הילדים האחרים כבר יודעים קסמים, לא? אני צריך להתחיל לסגור את הפער כבר עכשיו!\"\n\n\"תנוח דעתך, מר פוטר,\" השיבה פרופסור מֶקְגוֹנַגֶל, \"הוגוורטס בהחלט מסוגל להתמודד עם לימוד הבסיס. ויש לי חשד, מר פוטר, שאם אותיר אותך לבדך למשך חודשיים עם ספרי הלימוד שלך, אפילו ללא שרביט, אני אחזור לבית הזה ואמצא מכתש שפולט עשן סגול, מסביבו עיר נטושה ומגפה של זברות בוערות המטילות אימה על מה שיישאר מאנגליה.\"\n\nאביו ואימו של הארי הנהנו בתיאום מושלם.\n\n\"אימא! אבא!\""
    ]
}