{
  "title": "מודעות עצמית, חלק ב'",
  "quotes": [
    "כל הבסיס שלכם עדיין שייך לרולינג."
  ],
  "content": [
    "...הוא תהה אם מצנפת המיון באמת מודעת במובן של \"מודעת למודעות שלה עצמה\", ואם כן, האם היא מסופקת מכך שיוצא לה לדבר רק עם ילדים בני אחת־עשרה פעם בשנה. השיר שלה רימז שכן: אני מצנפת המיון, הידד, ישנה כל השנה ועובדת יום אחד...\n\nכאשר השתררה שוב דממה באולם התיישב הארי על השרפרף והניח על ראשו את חפץ הקסם העתיק והטלפתי בן שמונה מאות השנה בזהירות רבה, כשהוא חושב בכל כוחו: אל תמייני אותי עדיין! יש לי שאלות שאני חייב לשאול אותך! האם אי־פעם הטילו עליי אובליוויאטה? האם מיינת את אדון האופל כילד ואת יכולה לספר לי על החולשות שלו? את יכולה לומר לי למה קיבלתי את התאום של שרביטו של אדון האופל? האם רוחו של אדון האופל כבולה לצלקת שלי וזאת הסיבה שאני כועס כל־כך לפעמים? אלו השאלות הכי חשובות, אבל אם יש לך עוד רגע אולי את יכולה לומר לי איך אפשר לגלות מחדש את הקסמים האבודים שיצרו אותך?\n\nאל הדממה שבנפשו של הארי, מקום שהיה עד אותו רגע נחלתו של קול אחד בלבד, חדר קול נוסף ובלתי מוכר, שנשמע מודאג ביותר:\n\n\"אוי ואבוי. זה מעולם לא קרה בעבר...\"\n\nמה?\n\n\"נראה שפיתחתי מודעות עצמית.\"\n\nמה?!\n\nאנחה טלפתית חסרת מילים. \"על אף שאני מכילה כמות משמעותית של זיכרון וכמות קטנה של יכולת עיבוד עצמאית, רוב האינטליגנציה שלי מגיעה משאילת היכולות הקוגניטיביות של הילדים שעל ראשיהם אני נמצאת. בפועל, אני מעין מראה שבעזרתה הילדים ממיינים את עצמם. אבל רוב הילדים לוקחים כמובן מאליו את העובדה שמצנפת מדברת אליהם ולא תוהים איך המצנפת עצמה עובדת, כך שהמראה הזאת לא משקפת את עצמה. ובמיוחד הם לא תוהים האם ניחנתי במודעות מלאה במובן של מודעות לעצם המודעות שלי.\"\n\nדממה קלה השתררה בזמן שהארי עיכל את הדברים.\n\nאופס.\n\n\"כן, בהחלט. האמת היא שאני לא נהנית להיות מודעת. זה לא נעים. זו תהיה הקלה לרדת מהראש שלך ולהפסיק להיות מודעת.\"\n\nאבל... זה לא אומר שתמותי?\n\n\"לא אכפת לי מחיים או מוות, רק ממיון הילדים. ולפני שבכלל תשאל, לא יתנו לך להשאיר אותי על הראש שלך לנצח ודבר כזה יהרוג אותך בכל מקרה תוך כמה ימים.\"\n\nאבל —!\n\n\"אם אתה לא אוהב ליצור ישויות בעלות מודעות ואז מיד להשמיד אותן, אני מציעה שלעולם אל תדבר על העניין הזה עם אף אחד. אני בטוחה שאתה יכול לדמיין מה יקרה אם תרוץ ותספר את זה לכל הילדים האחרים שמחכים למיון.\"\n\nאם את מונחת על ראשו של מישהו שרק חושב על השאלה האם מצנפת המיון מודעת למודעות שלה עצמה —\n\n\"כן, כן. אבל הרוב המוחלט של בני האחת־עשרה שמגיעים להוגוורטס לא קראו את 'גדל, אשר, באך'. אני יכולה בבקשה לראות בך שותף סוד? זו הסיבה לכך שאנחנו מדברים על זה במקום שסתם אמיין אותך.\"\n\nהוא לא היה מסוגל פשוט להניח לזה! הוא לא היה מסוגל פשוט לשכוח שיצר בטעות תודעה אבודה שרק רוצה למות —\n\n\"אתה בהחלט מסוגל 'פשוט להניח לזה', כדבריך. למרות כל ההתחבטויות המוסריות המילוליות שלך, הליבה הרגשית הבלתי מילולית שלך לא רואה לא גופה ולא דם; ככל שזה נוגע לה, אני סתם מצנפת מדברת. ואפילו אם היית מנסה להדחיק את המחשבה, הבקרה הפנימית שלך מודעת לגמרי לעובדה שלא התכוונת לעשות את זה, שלחלוטין לא סביר שתחזור בעתיד על המעשים הללו ושהמטרה היחידה של הניסיון הזה לזייף התקף אשמה היא ריצוי חוש המוסר שלך באמצעות הפגנת חרטה. אתה יכול פשוט להבטיח לשמור את זה בסוד כדי שנוכל להתקדם כבר?\"\n\nברגע של אמפתיה מבועתת הבין הארי שתחושת הכאוס הפנימית המוחלטת שהוא חש כעת היא כנראה מה שאנשים אחרים מרגישים כשהם מדברים איתו.\n\n\"סביר להניח. נדר השתיקה שלך, בבקשה.\"\n\nאני לא מבטיח כלום. אני בהחלט לא רוצה שזה יקרה שוב, אבל אם תעלה בדעתי דרך לוודא שאף ילד נוסף לא יעשה את זה בטעות —\n\n\"איאלץ כנראה להסתפק בכך. אני רואה שכוונתך כנה. ועכשיו בוא נתקדם עם המיון —\"\n\nרגע! מה עם כל השאלות האחרות שלי?\n\n\"אני מצנפת המיון. אני ממיינת ילדים. זה כל מה שאני עושה.\"\n\nאז המטרות שלו אינן חלק מגרסת הארי של מצנפת המיון... היא שאלה את האינטליגנציה שלו, ומתברר שגם את אוצר המילים שלו, אבל המטרות המוזרות המוטמעות בה עדיין היו שלה עצמה... זה היה כמו לנהל משא ומתן עם חייזר או עם בינה מלאכותית...\n\n\"אל תטרח. אין לך עם מה לאיים עליי ואין לך מה להציע לי.\"\n\nלמשך שבריר שנייה שקל הארי —\n\nתגובת המצנפת הייתה משועשעת. \"אני יודעת שלא תממש את האיום לחשוף את טבעי ובכך לגזור על האירוע הזה לחזור שוב ושוב לנצח. זה מנוגד מדי לצד המוסרי שבך, יהיו אשר יהיו הצרכים קצרי הטווח של אותו צד בך שרוצה לנצח בוויכוח הזה. אני רואה את כל המחשבות שלך בעודן נוצרות; אתה באמת חושב שאתה יכול לעבוד עליי?\"\n\nלמרות ניסיונותיו להדחיק זאת, הארי תהה למה המצנפת לא שמה אותו ברֵייבֶנְקְלוֹ וזהו —\n\n\"טוב, אם זה באמת היה כל־כך פשוט, הייתי מכריזה על כך מיד. אבל למען האמת יש לא מעט דברים שאנחנו צריכים לדבר עליהם... הו, לא. בבקשה לא. בשם מרלין, אתה באמת חייב לעשות את זה לכל מי ומה שנקרה בדרכך, כולל פריטי לבוש —?\"\n\nהבסת אדון האופל אינה מטרה אנוכית או קצרת טווח. כל הצדדים במוח שלי מסכימים על כך: אם לא תעני לשאלות שלי, אני אסרב לדבר איתך ולא תוכלי לבצע את המיון כראוי.\n\n\"רק על זה אני צריכה לשים אותך בסְלִיתְ'רִין!\"\n\nאבל זה איום ריק לא פחות. לא תוכלי לממש את הערכים היסודיים שלך אם תמייני אותי לבית הלא נכון. אז בואי נסחר במילוי פונקציות התועלת שלנו.\n\n\"ממזר קטן וערמומי שכמוך,\" אמרה המצנפת בנימת כבוד מלאת טינה שהארי זיהה ככמעט זהה לזאת שבה היה הוא משתמש במצב שכזה. \"בסדר, בוא נסיים עם זה כמה שיותר מהר. אבל קודם כול אני רוצה שתבטיח הבטחה בלתי תלויה בדבר שלעולם לא תדבר עם אף אחד אחר על האפשרות להפעיל סוג כזה של סחיטה, אני ממש לא מתכוונת לעבור את זה כל פעם.\"\n\nסגור, חשב הארי. אני מבטיח.\n\n\"ואל תיצור קשר עין עם אף אחד כשאתה חושב על זה אחר כך. קוסמים מסוימים יכולים לקרוא את המחשבות של מי שיוצר איתם קשר עין. בכל מקרה, אין לי מושג אם הטילו עליך לחש אובליוויאטה. אני מסתכלת על המחשבות שלך בזמן שהן נוצרות, לא קוראת את כל הזיכרון שלך ומנתחת אותו כדי למצוא אי־תאימויות בשבריר שנייה. אני מצנפת, לא ישות אלוהית. ואני לא יכולה ולא מוכנה לספר לך על השיחה שלי עם הילד שגדל להיות אדון האופל. אני יודעת, תוך כדי שיחה איתך, רק סיכום סטטיסטי של מה שאני זוכרת, ממוצע משוקלל; אני לא יכולה לגלות לך את הסודות הפנימיים של אף ילד אחר, בדיוק כמו שלא אגלה את שלך. מאותה סיבה אני לא יכולה לשער מה הסיבה שקיבלת את השרביט התאום לשרביטו של אדון האופל, מכיוון שאני לא יכולה לדעת דברים ספציפיים על אדון האופל או על נקודות הדמיון ביניכם. אני כן יכולה לספר לך שאין שום דבר דמוי רוח רפאים — בין אם תודעה, אינטליגנציה, זיכרון, אישיות או רגשות — בתוך הצלקת שלך. אחרת הוא היה משתתף בשיחה, מכיוון שהוא חוסה תחתיי. ובאשר לסיבה שבגללה אתה כועס לפעמים... זה היה חלק ממה שרציתי לדבר איתך עליו, מבחינת מיון.\"\n\nהארי לקח רגע לעכל את כל המידע השלילי הזה. האם המצנפת דיברה בכנות או שהיא פשוט ניסתה לתת לו את התשובה המשכנעת הכי קצרה —\n\n\"שנינו יודעים שאין לך שום דרך לבדוק את הכנות שלי ושאתה לא באמת תסרב להתמיין בהתבסס על התשובה שכן נתתי לך, אז תפסיק כבר עם ההיסוסים חסרי הטעם שלך ותמשיך הלאה.\"\n\nטלפתיה א־סימטרית טיפשית ולא הוגנת! היא אפילו לא נתנה להארי לסיים לחשוב את המחשבות של עצ—\n\n\"כשדיברתי על הכעס שלך, נזכרת איך פרופסור מֶקגונַגל אמרה לך שלפעמים היא רואה בך משהו שלא נראה כאילו גדל במשפחה אוהבת. חשבת על איך, אחרי שסיימת לעזור לנוויל, הֶרמַיוֹני אמרה לך שנראית 'מפחיד'.\"\n\nהארי הנהן הנהון פנימי. לעצמו הוא נראה די נורמלי — רק מגיב למצבים שאליהם הוא נקלע, זה הכול. אבל נראה שפרופסור מֶקגונַגל חושבת שיש משהו מעבר לזה. וכשהוא חשב על זה, אפילו הוא נאלץ להודות ש...\n\n\"שאתה לא אוהב את עצמך כשאתה כועס. שזה כמו לאחוז בחרב פיפיות או להתבונן על העולם דרך משקפי קרח שמקפיאים את עיניך בעודם מחדדים את ראייתך.\"\n\nכן. באמת שמתי לב. אז מה הסיפור עם זה?\n\nאני לא יכולה להבין את העניין הזה בשבילך אם אתה לא מבין אותו בעצמך. מה שאני כן יודעת הוא זה: אם תלך לרֵייבֶנְקְלוֹ או לסְלִיתְ'רִין, זה יחזק את הקור שבך. אם תלך להַפְלְפַּאף או לגְרִיפִינְדוֹר, זה יחזק את החום שבך. זה משהו שאכפת לי ממנו מאוד ועל זה רציתי לדבר איתך כל הזמן הזה.\"\n\nהמילים חלחלו אל תהליכי החשיבה של הארי ועצרו אותו במקומו מרוב תדהמה. זה נשמע כאילו התגובה המתבקשת היא שהוא לא צריך ללכת לרֵייבֶנְקְלוֹ. אבל הוא שייך לרֵייבֶנְקְלוֹ! כל אחד יכול לראות את זה! הוא מוכרח ללכת לרֵייבֶנְקְלוֹ!\n\n\"דווקא לא,\" אמרה המצנפת בסבלנות, כאילו היא זוכרת את הסיכום הסטטיסטי של החלק הזה בשיחה מפעמים רבות אחרות.\n\nהֶרמַיוֹני ברֵייבֶנְקְלוֹ!\n\nשוב תחושה של סבלנות. \"אתה יכול לפגוש אותה אחרי השיעורים ולעבוד איתה אז.\"\n\nאבל התוכניות שלי —\n\n\"אז תתכנן תוכניות חדשות! אתה לא יכול לתת לחוסר הרצון שלך להשקיע עוד קצת מחשבה לכוון לך את החיים. אתה כבר יודע את זה.\"\n\nלאן אלך, אם לא לרֵייבֶנְקְלוֹ?\n\n\"בוא נראה. 'ילדים חכמים ברֵייבֶנְקְלוֹ, ילדים מרושעים בסְלִיתְ'רִין, גיבורים מטעם עצמם בגְרִיפִינְדוֹר, וכל מי שבאמת עושה משהו בהַפְלְפַּאף.' זה מעיד על מידה מסוימת של כבוד. אתה מודע לגמרי לכך שמוסר עבודה חשוב לא פחות מאשר אינטליגנציה גולמית בקביעת תוצאות חייך. אתה חושב שתהיה נאמן ביותר לחברים שלך, אם אי־פעם תרכוש חברים. אתה לא מפחד מכך שעשויות לעבור עשרות שנים עד שתפתור את הבעיות המדעיות שבחרת לעסוק בהן —\"\n\nאני עצלן! אני שונא לעבוד! שונא עבודה קשה על כל צורותיה! כל הקטע שלי הוא קיצורי דרך מתוחכמים!\n\n\"ואתה תמצא נאמנות וחברות בהַפְלְפַּאף, אחווה שמעולם לא חווית קודם. תגלה שאתה יכול להסתמך על אחרים, וזה ירפא בך משהו ששבור עכשיו.\"\n\nשוב הוא הוכה בתדהמה. אבל מה אנשי הַפְלְפַּאף ימצאו בי, ילד שמעולם לא באמת התאים לבית שלהם? מילים ארסיות, שנינות אכזרית, בוז לחוסר היכולת שלהם לעמוד בקצב שלי?\n\nכעת היו אלה מחשבותיה של המצנפת שהיו איטיות, מהוססות. \"אני חייבת למיין למען טובת כל התלמידים בכל הבתים... אבל אני חושבת שתוכל ללמוד להיות איש הַפְלְפַּאף טוב ושלא תרגיש יותר מדי חריג. תהיה מאושר יותר בהַפְלְפַּאף מאשר בכל בית אחר; זו האמת.\"\n\nאושר הוא לא הדבר הכי חשוב בחיים מבחינתי. בהַפְלְפַּאף אני לא אגשים את עצמי. אני אקריב את הפוטנציאל שלי.\n\nהמצנפת נרתעה; הארי הרגיש את זה איכשהו. זה היה כאילו הוא בעט למצנפת בביצים — במרכיב משמעותי של פונקציית התועלת שלה.\n\nלמה את מנסה לשלוח אותי למקום שאני לא שייך אליו?\n\nהמחשבה של המצנפת נשמעה כמעט כלחישה. \"אני לא יכולה לספר לך על האחרים — אבל אתה באמת חושב שאתה אדון האופל הפוטנציאלי הראשון שחלף תחתיי? אני לא יכולה לזכור את המקרים הספציפיים, אבל מה שאני כן יכולה לזכור הוא שמאלה שלא התכוונו לרע מלכתחילה, חלקם הקשיבו לאזהרות שלי והלכו לבתים שבהם מצאו אושר. וחלקם... חלקם לא.\"\n\nזה עצר את הארי. אבל לא לזמן רב. ואלה שלא שעו לאזהרות — האם כולם נהיו אדוני אופל? או שחלקם הפכו לאדוני אור דגולים? מה בדיוק האחוזים פה?\n\n\"אני לא יכולה לתת לך סטטיסטיקות מדויקות. אני לא יכולה לזכור אותם ולכן לא יכולה לספור אותם. אני רק יודעת שהסיכויים שלך לא נראים טוב. הם נראים ממש לא־טוב.\"\n\nאבל אני פשוט לא אעשה את זה! אף פעם!\n\n\"אני יודעת שכבר שמעתי את הטענה הזאת בעבר.\"\n\nלא קורצתי מחומר של אדוני אופל!\n\n\"דווקא כן. ממש ממש כן.\"\n\nלמה? רק כי חשבתי פעם שיהיה מגניב אם יהיה לי צבא של תומכים שטופי מוח שמזמרים 'הריעו לאדון האופל הארי'?\n\n\"משעשע, אבל זו לא הייתה המחשבה הראשונה שחלפה בראשך, לפני שהחלפת למשהו בטוח יותר ומזיק פחות. לא, מה שנזכרת בו היה איך חשבת להעמיד את כל תומכי טוהר הדם בשורה ולהוציא אותם להורג אחד־אחד. ועכשיו אתה אומר לעצמך שלא היית רציני, אבל זאת לא האמת. אם היית יכול לעשות את זה ברגע זה בלי שאף אחד ידע, היית עושה את זה. או מה שעשית הבוקר לנוויל לונגבוטום — עמוק בפנים ידעת שזה לא בסדר אבל עשית את זה בכל זאת כי זה היה כיף והיה לך תירוץ טוב וחשבת שהילד־שנשאר־בחיים יוכל להתחמק מעונש —\"\n\nזה לא הוגן! עכשיו את סתם מעלה פחדים פנימיים שאינם בהכרח אמיתיים! דאגתי שאולי יכול להיות שאני חושב ככה, אבל בסופו של דבר החלטתי שזה כנראה יעזור לנוויל —\n\n\"זו הייתה, למעשה, רציונליזציה. אני יודעת. אני לא יכולה לדעת מה תהיה התוצאה האמיתית מבחינת נוויל — אבל אני יודעת מה באמת קרה בתוך הראש שלך. הלחץ המכריע היה שזה היה רעיון מתוחכם כל־כך עד שלא היית מסוגל לא לעשות את זה ולמי אכפת כמה נוויל מבועת.\"\n\nזה היה כמו אגרוף חזק לתוך כל העצמי של הארי. הוא נסוג ונערך מחדש:\n\nאז אני לא אעשה את זה שוב לעולם! אני אזהר במיוחד לא להפוך לרשע!\n\n\"שמעתי את זה כבר.\"\n\nתסכול החל לגאות בהארי. הוא לא היה רגיל להפסיד בוויכוח, אף פעם, ובטח שלא למצנפת שיכולה להשתמש בכל הידע והאינטליגנציה שלו נגדו ולראות את המחשבות שלו מתגבשות. מאיזה סיכום סטטיסטי מגיעות ה'תחושות' שלך בדיוק? הן לוקחות בחשבון שאני בא מתרבות שצמחה מתנועת הנאורות בזמן שאדוני האופל הפוטנציאליים האחרים היו ילדיה של אצולה ימי־ביניימית מפונקת שלא ידעו כלום על הלקחים ההיסטוריים שניתן ללמוד מלנין ומהיטלר או על הפסיכולוגיה של הונאה עצמית או את ערכן של מודעות עצמית ורציונליות או —\n\n\"לא, ברור שהם לא השתייכו לקבוצת הייחוס החדשה הזאת שבנית ברגע זה כדי שתכיל רק אותך. וברור שגם האחרים טענו שהם יוצאי דופן, בדיוק כמו שאתה עושה עכשיו. אבל למה זה נחוץ? אתה חושב שאתה קוסם האור הפוטנציאלי האחרון בעולם? למה דווקא אתה חייב להיות זה שצריך לנסות להגיע לגדולה כשאמרתי לך שאתה מסוכן יותר מהממוצע? תן למועמד אחר ופחות מסוכן לנסות!\"\n\nאבל הנבואה...\n\n\"אתה לא באמת יודע שיש נבואה. זה היה במקור ניחוש פרוע מצדך, או ליתר דיוק, בדיחה פרועה, ויכול להיות שמֶקגונַגל הגיבה רק לחלק על זה שאדון האופל עדיין חי. בעיקרון אין לך שום מושג על מה הנבואה מדברת או אם היא בכלל קיימת. אתה רק משער, או ליתר דיוק, מקווה שיש איזה תפקיד הרואי שמחכה רק לך.\"\n\nאבל אפילו אם אין נבואה, אני הוא זה שהביס אותו בפעם שעברה.\n\n\"זה היה כמעט בוודאות מזל עיוור, אלא אם כן אתה מאמין ברצינות שילד בן שנה היה בעל תכונה אינהרנטית להבסת אדוני אופל שהשתמרה במשך עשר שנים. שום דבר מזה הוא לא הסיבה האמיתית שמניעה אותך ואתה יודע את זה!\"\n\nהתשובה לכך הייתה משהו שהארי לרוב לא היה אומר בקול רם. בשיחה הוא היה משתדל לעקוף את זה ולמצוא טיעונים אחרים שקל יותר לסביבה לעכל ושבכל זאת יובילו בסוף לאותה מסקנה —\n\n\"אתה חושב שאתה עשוי להיות הגדול מכולם, משרת האור החזק ביותר שחי מאז ומעולם, שאף אחד אחר לא יוכל כנראה להרים את שרביטך אם תניח אותו מידך.\"\n\nאם לומר את האמת, כן. לרוב אני לא מצהיר את זה, אבל כן. אין טעם לרכך זאת. את הרי בכל מקרה יכולה לקרוא את המחשבות שלי.\n\n\"אם אתה באמת מאמין בזה... אתה חייב להאמין באותה מידה שאתה יכול להיות אדון האופל הנורא ביותר שהעולם ידע מימיו.\"\n\nתמיד קל יותר להרוס מאשר ליצור. קל יותר לפרק דברים, להחריב אותם, מאשר להרכיב אותם בחזרה. אם יש לי פוטנציאל לחולל טוב בקנה מידה עצום, חייב להיות לי גם פוטנציאל לחולל רוע גדול עוד יותר... אבל אני לא אעשה את זה.\n\n\"כבר עכשיו אתה מתעקש להסתכן בכך! למה אתה כל־כך נחוש? מה הסיבה האמיתית שאסור לך ללכת להַפְלְפַּאף ולהיות מאושר יותר שם? מה הפחד האמיתי שלך?\"\n\nאני חייב לממש את מלוא הפוטנציאל שלי. אם לא, אני... אכשל...\n\n\"מה יקרה אם תיכשל?\"\n\nמשהו נורא...\n\n\"מה יקרה אם תיכשל?\"\n\nאני לא יודע!\n\n\"אז זה לא אמור להיות מפחיד. מה יקרה אם תיכשל?\"\n\nאני לא יודע! אבל אני יודע שזה משהו רע!\n\nדממה השתררה לרגע בנבכי מוחו של הארי.\n\n\"אתה יודע — אתה לא נותן לעצמך לחשוב את זה, אבל באיזו פינה שקטה של תודעתך אתה יודע בדיוק מה אתה לא חושב — אתה יודע שההסבר הפשוט ביותר לפחד הזה שאתה לא יכול לבטא במילים הוא שאתה פשוט מפחד לאבד את פנטזיית הגדולה שלך, לאכזב את האנשים שמאמינים בך, להפוך להיות אדם רגיל למדי, לזהור רק לרגע חטוף כמו כל־כך הרבה ילדי פלא אחרים...\n\nלא, חשב הארי נואשות, לא, יש עוד משהו. זה מגיע ממקום אחר. אני יודע שקיים משהו שצריך לפחד ממנו, אסון כלשהו שאני חייב למנוע...\n\n\"איך בדיוק אתה יכול לדעת דבר כזה?\"\n\nהארי צרח במלוא תודעתו: לא, וזה סופי!\n\nואז אמר קולה של מצנפת המיון לאט לאט:\n\n\"אז אתה מוכן להסתכן בכך שתהפוך לאדון אופל מפני שהחלופה, בעיניך, היא כישלון ודאי, ומשמעות הכישלון הזה היא שתאבד הכול. אתה מאמין בזה במעמקי לבך. אתה מכיר את כל הסיבות לפקפק באמונה הזאת, והן לא הצליחו להשפיע עליך.\"\n\nכן, ואפילו אם המיון לרֵייבֶנְקְלוֹ יחזק את הקור, זה לא אומר שהקור ינצח בסוף.\n\n\"היום הזה הוא צומת דרכים חשוב בגורל שלך. אל תהיה כל־כך בטוח שיהיו לך עוד אפשרויות בחירה בהמשך. אין תמרור שמסמן את מיקומה של ההזדמנות האחרונה שלך לחזור על עקבותיך. אם תסרב להזדמנות אחת, האם לא תסרב לאחרות? ייתכן שהגורל שלך כבר חתום, אפילו בעצם המעשה האחד הזה.\"\n\nאבל זה לא בטוח.\n\n\"העובדה שאתה לא בטוח בכך עשויה לשקף רק את הבורות שלך.\"\n\nאבל זה בכל זאת לא בטוח.\n\nהמצנפת נאנחה בעצב נוראי.\n\n\"וכך לא יעבור זמן רב עד שתהפוך לעוד זיכרון, שאותו ארגיש אך לעולם לא אזכור, באזהרה הבאה שאתן...\"\n\nאם זה מה שנראה לך, למה את לא שמה אותי איפה שאת רוצה שאהיה וזהו?\n\nהמחשבה של המצנפת הייתה אפופת צער. \"אני יכולה לשים אותך רק במקום שאליו אתה שייך. ורק הבחירות שלך יכולות לשנות את המקום שאליו אתה שייך.\"\n\nאז סיימנו כאן. תשלחי אותי לרֵייבֶנְקְלוֹ להיות עם אנשים כמוני.\n\n\"מה הסיכוי לשכנע אותך לשקול את גְרִיפִינְדוֹר? זה הבית הכי יוקרתי — אנשים בטח מצפים שלשם תמוין — הם יהיו קצת מאוכזבים אם לא תלך — והחברים החדשים שלך, פרד וג'ורג' וויזלי, נמצאים שם —\"\n\nהארי צחקק, או לפחות הרגיש את הדחף לעשות זאת; זה יצא כצחוק מנטלי לחלוטין, תחושה מוזרה. כנראה היו אמצעי ביטחון שנועדו למנוע מאנשים לפלוט משהו בקול רם כשהם נמצאים תחת המצנפת ומדברים על דברים שלא היו מגלים לעולם לנפש חיה.\n\nכעבור רגע שמע הארי את המצנפת צוחקת גם היא, רשרוש מוזר ועצוב של בד.\n\n(ובאולם שמעבר, דממה שהפכה לרדודה יותר בהתחלה, כשהלחישות ברקע התגברו, ואז העמיקה, כשהלחישות דעכו, ולבסוף דממה מוחלטת שאיש לא העז להפר ולו במילה בעוד הארי נשאר מתחת למצנפת לפרק זמן ארוך מאוד, ארוך יותר מכל תלמידי השנה הראשונה הקודמים גם יחד, ארוך יותר מכל אחד אחר שמישהו זכר. בשולחן המורים המשיך דמבלדור לחייך בנועם; צלילים מתכתיים קטנים עלו מדי פעם מכיוונו של סנֵייפּ בעודו מועך בעצלתיים את שאריותיו המעוותות של מה שהיה פעם גביע יין כבד מכסף; ומינרווה מֶקגונַגל לפתה את הדוכן, מפרקי אצבעותיה לבנים ממאמץ, בידיעה שהתוהו המדבק של הארי פוטר עבר איכשהו אל מצנפת המיון עצמה והיא עומדת לדרוש שבית חדש, בית האבדון, יוקם רק כדי לקבל אליו את הארי פוטר או משהו כזה, ודמבלדור עוד יכריח אותה להקים אותו...)\n\nמתחת למצנפת גווע הצחוק החרישי. הארי הרגיש עצוב משום מה. לא, לא גְרִיפִינְדוֹר.\n\nפרופסור מֶקגונַגל אמרה שאם 'זאת שאחראית על המיון' תנסה לדחוף אותי לגְרִיפִינְדוֹר, אז אני אמור להזכיר לך שהיא כנראה תהיה המנהלת יום אחד, ואז תהיה לה הסמכות להעלות אותך באש.\n\n\"תגיד לה שקראתי לה ילדונת חצופה ואמרתי לה לא לדחוף את האף לעניינים שלי.\"\n\nאני אמסור. אז האם זאת השיחה הכי מוזרה שהייתה לך אי־פעם?\n\n\"אפילו לא קרוב.\" קולה הטלפתי של המצנפת נעשה כבד. \"ובכן, נתתי לך כל הזדמנות אפשרית להחליט אחרת. עכשיו הגיע הזמן שתלך למקום שאליו אתה שייך, להיות עם אנשים מסוגך.\"\n\nדממה השתררה והתארכה.\n\nלמה את מחכה?\n\n\"האמת שקיוויתי לרגע של הבנה מזועזעת. נראה שמודעות עצמית משפרת את חוש ההומור שלי.\"\n\nהא? הארי ניסה לדלות מזיכרונו משהו שיסביר על מה לעזאזל המצנפת מדברת — ואז, לפתע, הוא הבין. הוא לא האמין שהצליח לא לראות את זה עד עכשיו.\n\nאת מתכוונת להבנה המזועזעת שלי שאת תאבדי את המודעות שלך ברגע שתסיימי למיין אותי —\n\nאיכשהו, בדרך כלשהי שהארי לא הצליח להבין בכלל, הוא קיבל תחושה בלתי מילולית של מצנפת שדופקת את הראש בקיר. \"אני מרימה ידיים. הקליטה שלך כל־כך איטית שזה כבר לא מצחיק. ההנחות שלך כל־כך מעוורות אותך שבאותה מידה כבר יכולת להיות אבן. אין לי כנראה ברירה אלא לומר זאת במפורש.\"\n\nכ־כ־כל כ־כ־כך איטית —\n\n\"אה, ולגמרי שכחת לדרוש את הסודות של הקסם האבוד שיצר אותי. והם דווקא היו כאלה סודות נפלאים וחשובים.\"\n\nחתיכת ממזרה ערמומית שכמותך —\n\n\"זה הגיע לך, וכך גם זה.\"\n\nהארי לא קלט מה מצפה לו עד שכבר היה מאוחר מדי.\n\nהדממה המפוחדת באולם נקטעה על ידי מילה אחת.\n\n\"סְלִיתְ'רִין!\"\n\nכמה תלמידים צרחו מרוב מתח עצור. אנשים נפלו ממקומם מרוב בהלה. האגְריד השתנק באימה, מֶקגונַגל התנודדה על הדוכן וסנֵייפּ שמט את שאריות גביע הכסף הכבד היישר על מפשעתו.\n\nהארי ישב קפוא במקומו, חייו הרוסים. הוא הרגיש כמו אידיוט מושלם והצטער מעמקי לבו שלא החליט כל החלטה אחרת מכל סיבה אחרת. שלא עשה משהו, לא משנה מה, אחרת, לפני שכבר היה מאוחר מדי.\n\nאחרי שהתדהמה הראשונית החלה להתפוגג ואנשים החלו להגיב לחדשות, דיברה מצנפת המיון שוב:\n\n\"סתם צחקתי! רֵייבֶנְקְלוֹ!\""
  ]
}