{
  "title": "לחשוב מחוץ לקופסה",
  "quotes": [
    "שער האויב הוא רולינג.",
    "\"אני לא פסיכופת. אני פשוט מאוד יצירתי.\""
  ],
  "content": [
    "ברגע שהארי נכנס לכיתת ההתגוננות ביום רביעי, הוא ידע שהמקצוע הזה יהיה שונה.\n\nקודם כול, זו הייתה הכיתה הגדולה ביותר שראה עד כה בהוגוורטס, דומה לאולם הרצאות באוניברסיטה גדולה, עם שורות מדורגות של שולחנות הפונים אל במה עצומה ושטוחה משיש לבן. הכיתה הייתה ממוקמת גבוה בטירה — בקומה החמישית — והארי ידע שזאת התשובה הכי טובה שיקבל לשאלה לאן בדיוק אמור חדר כזה להיכנס שם. הארי התחיל להבין שלהוגוורטס פשוט אין גיאומטריה, לא אוקלידית ולא משום סוג אחר; יש בה חיבורים, לא כיוונים.\n\nשלא כמו אולם הרצאות אוניברסיטאי, הכיתה לא הכילה שורות של כיסאות מתקפלים; את מקומם של אלה תפסו שולחנות הכתיבה וכיסאות העץ הסטנדרטיים של הוגוורטס, שסודרו בכל מפלס בשורה מעוקלת מעט. אלא שעל כל שולחן ניצב חפץ שטוח, לבן, מלבני ומסתורי.\n\nבמרכז הבמה העצומה, על בימה קטנה ומוגבהת משיש כהה יותר, עמד שולחן מורה בודד. קְוִוירל היה סרוח על הכיסא מאחוריו, ראשו שמוט לאחור והוא מרייר קלות על גלימותיו.\n\nמה זה מזכיר לי בדיוק...?\n\nהארי הגיע לשיעור מוקדם כל־כך עד שאף תלמיד אחר עוד לא היה שם. (השפה לוקה בחסר בכל הנוגע לתיאורי מסע בזמן; בפרט חסרות לה מילים שיכולות לבטא עד כמה הוא נוח.) לא נראה כאילו קְוִוירל... מתפקד... באותו רגע, ולהארי ממילא לא התחשק במיוחד להתקרב אליו.\n\nהארי בחר שולחן, טיפס אליו, התיישב והוציא את ספר הלימוד בהתגוננות. הוא כבר קרא בערך שבע שמיניות ממנו — למען האמת, הוא תכנן לסיים את הספר עוד לפני השיעור, אבל לא עמד בלוח הזמנים וכבר השתמש במחולל־הזמן פעמיים היום.\n\nבתוך זמן קצר הכיתה החלה להתמלא וקולות נשמעו סביבו. הארי התעלם מהם.\n\n\"פוטר? מה אתה עושה כאן?\"\n\nהקול הזה לא היה שייך לכאן. הארי הרים את מבטו. \"דראקוֹ? מה אתה עושה ב... אלוהים אדירים יש לך משרתים.\"\n\nאחד הילדים שעמדו מאחורי דראקוֹ נראה די שרירי בשביל ילד בן אחת־עשרה ועמידתו של האחר נראתה יציבה להחשיד.\n\nהילד הבלונדיני חייך בזחיחות והחווה מאחוריו. \"פוטר, הרשה לי להציג בפניך את מר קראב,\" היד שלו עברה ממר שרירים למר יציבות, \"ומר גויל. וינסנט, גרגורי, זה הארי פוטר.\"\n\nמר גויל הטה את ראשו ונעץ בהארי מבט שכנראה היה אמור להיות בעל משמעות כלשהי, אבל יצא סתם פוזל. מר קראב אמר, \"אני שמח לפגוש'תך\" בקול שנשמע כאילו הוא מנסה לעבות אותו ככל הניתן.\n\nהבעה חטופה של חוסר שביעות רצון חלפה על פניו של דראקוֹ, אבל מהר מאוד תפס את מקומה חיוך של עליונות.\n\n\"יש לך משרתים!\" חזר הארי. \"איפה אני מקבל משרתים?\"\n\nחיוכו הלעגני של דראקוֹ התרחב. \"חוששני, פוטר, שהצעד הראשון הוא להתמיין לסְלִיתְ'רִין —\"\n\n\"מה? זה לא הוגן!\"\n\n \"— ואז שהמשפחות שלכם יגיעו להסדר ביניהן עוד לפני שתיוולדו.\"\n\nהארי הביט במר קראב ובמר גויל. שניהם נראו כאילו הם מנסים מאוד לשדר איום. כלומר, הם רכנו קדימה, כיווצו את כתפיהם, מתחו את צווארם ובהו בו.\n\n\"אמממ... רגע אחד,\" אמר הארי. \"זה סודר כבר לפני שנים?\"\n\n\"בדיוק, פוטר. חוששני שאין לך מזל.\"\n\nמר גויל הוציא קיסם והחל לחטט בשיניו, כשהוא ממשיך לשדר איום.\n\n\"ולוציוס התעקש,\" אמר הארי, \"שלא תכיר את שומרי הראש שלך לאורך כל שנות ילדותך ושתפגוש אותם רק ביום הראשון של הלימודים.\"\n\nזה מחק את החיוך מפניו של דראקוֹ. \"כן, פוטר, כולנו יודעים שאתה מבריק. כל בית־הספר כבר יודע. אתה יכול להפסיק להשוויץ —\"\n\n\"אז להם סיפרו כל החיים שהם הולכים להיות המשרתים שלך והם דמיינו במשך שנים איך משרתים אמורים להתנהג —\"\n\nדראקוֹ התכווץ.\n\n\"— ומה שגרוע יותר הוא שהם כן מכירים אחד את השני והם התאמנו —\"\n\n\"הבוס אמר לך לסתום,\" נהם מר קראב. מר גויל נשך את הקיסם שהחזיק בין השיניים ופקק את אצבעות ידו האחת באמצעות ידו האחרת.\n\n\"אמרתי לכם לא לעשות דברים כאלה בפני הארי פוטר!\"\n\nהשניים נראו מעט מבוישים ומר גויל מיהר להחזיר את הקיסם לכיס גלימותיו.\n\nאבל ברגע שדראקוֹ פנה מהם לעבר הארי, הם חזרו לשדר איום.\n\n\"אני מתנצל,\" אמר דראקוֹ בקול נוקשה, \"על כל עלבון שספגת מהמטומטמים האלה.\"\n\nהארי נעץ בקראב ובגויל מבט רב־משמעות. \"לדעתי אתה מחמיר איתם מדי, דראקוֹ. אני חושב שהם מתנהגים בדיוק כמו שהייתי רוצה שהמשרתים שלי יתנהגו. זאת אומרת, אם היו לי משרתים.\"\n\nדראקוֹ פער את פיו.\n\n\"הֵי, גרגורי, תגיד, הוא לא מנסה לפתות אותנו לעזוב ת'בוס שלנו, הא?\"\n\n\"אני בטוח שמר פוטר לא היה עושה דבר כל־כך טיפשי.\"\n\n\"הו, לא הייתי חולם על זה,\" אמר הארי בטבעיות רבה. \"זה רק משהו שכדאי לכם לזכור אם נראה שהמעסיק הנוכחי שלכם לא מעריך אתכם. וחוץ מזה, לא יזיקו לכם הצעות עבודה נוספות בזמן שאתם מנהלים משא ומתן על תנאי ההעסקה שלכם, נכון?\"\n\n\"מה הוא עושה ברֵייבֶנְקְלוֹ?\"\n\n\"אין לי מושג, מר קראב.\"\n\n\"סתמו שניכם,\" אמר דראקוֹ דרך שיניים חשוקות. \"זאת פקודה.\" הוא החזיר את תשומת לבו אל הארי במאמץ ניכר. \"בכל אופן, מה אתה עושה בשיעור ההתגוננות של סְלִיתְ'רִין?\"\n\nהארי קימט את מצחו. \"רגע אחד.\" ידו נכנסה לנרתיק. \"מערכת שעות.\" הוא הציץ בקלף. \"התגוננות, 14:30, והשעה עכשיו...\" הארי הביט בשעון המכני שלו, שהראה את השעה 11:23, \"14:23, אלא אם התבלבלתי בשעה. התבלבלתי?\" אם התשובה הייתה חיובית, הארי ידע בדיוק איך להגיע לשיעור שהוא אמור להיות בו. הו, כמה שהוא אהב את מחולל־הזמן שלו! ויום אחד, כשהוא יהיה מבוגר מספיק, הם יתחתנו.\n\n\"לא, זה נשמע נכון,\" אמר דראקוֹ, שנראה מבולבל. מבטו פנה להסתכל על שאר האודיטוריום, שהחל להתמלא בגלימות ירוקות שוליים ו...\n\n\"גרִיפִינְבוקים!\" ירק דראקוֹ. \"מה הם עושים פה?\"\n\n\"המממ,\" אמר הארי. \"פרופסור קְוִוירל באמת אמר... אני לא זוכר את המילים המדויקות... שהוא יתעלם מחלק ממוסכמות ההוראה של הוגוורטס. אולי הוא פשוט איחד את כל הכיתות שלו.\"\n\n\"מעניין,\" אמר דראקוֹ. \"אתה הרֵייבֶנְקלוֹ הראשון כאן.\"\n\n\"אכן. הגעתי מוקדם.\"\n\n\"אז למה אתה יושב בשורה האחרונה?\"\n\nהארי מצמץ. \"לא יודע. כי זה נראה כמו מקום טוב?\"\n\nדראקוֹ פלט צליל של לעג. \"ישבת הכי רחוק מהמורה שאפשר.\" הילד הבלונדיני רכן קרוב יותר להארי. \"בכל מקרה, זה נכון מה שאמרת לדֶרִיק והחבורה שלו?\"\n\n\"מי זה דריק?\"\n\n\"זה שזרקת עליו פאי?\"\n\n\"שניים, ליתר דיוק. מה אמרתי לו, לכאורה?\"\n\n\"שהוא לא עושה שום דבר ערמומי או שאפתני ושהוא חרפה לשמו של סלזאר סְלִיתְ'רִין.\" דראקוֹ הביט בהארי ברוב תשומת לב.\n\n\"זה... נשמע די מדויק,\" אמר הארי. \"נדמה לי שזה היה יותר כמו, 'זה חלק מאיזו תכנית מתוחכמת שתשיג לכם יתרון עתידי, או שאתם סתם ממיטים חרפה על שמו של סלזאר סְלִיתְ'רִין כמו שזה נראה' או משהו בסגנון. אני לא זוכר את המילים המדויקות.\"\n\n\"אתה מבלבל את כולם, אתה יודע,\" אמר הילד הבלונדיני.\n\n\"הא?\" אמר הארי בבלבול אמיתי.\n\n\"וורינגטון אומר ששהות ממושכת מתחת למצנפת המיון היא אחד מסימני האזהרה לקוסם אפל רב־עוצמה. כולם דיברו על זה ותהו אם הם צריכים להתחיל להתחנף אליך ליתר ביטחון. ואז הלכת והגנת על חבורה של הַפְלְפַּאפים, בשם מרלין! ואז אמרת לדריק שהוא חרפה לזכרו של סלזאר סְלִיתְ'רִין! מה כולם אמורים לחשוב?\"\n\n\"שמצנפת המיון החליטה לשים אותי בבית 'סְלִיתְ'רִין! סתם צחקתי! רֵייבֶנְקְלוֹ!' ואני מתנהג בהתאם.\"\n\nמר קראב ומר גויל צחקקו, ובתגובה מיהר מר גויל לכסות את פיו.\n\n\"כדאי שנלך למצוא לנו מקומות,\" אמר דראקוֹ. הוא היסס, הזדקף מעט ודיבר בקול מעט יותר רשמי. \"אבל הייתי שמח להמשיך את שיחתנו האחרונה ואני מקבל את תנאיך.\"\n\nהארי הנהן. \"יפריע לך מאוד אם אני אחכה עם זה עד שבת אחר־הצהריים? אני די באמצע תחרות כרגע.\"\n\n\"תחרות?\"\n\n\"לראות אם אני יכול לקרוא את כל ספרי הלימוד שלי מהר כמו הֶרמַיוֹני גריינג'ר.\"\n\n\"גריינג'ר,\" חזר דראקוֹ על השם. עיניו הצטמצמו. \"הבוצדמית שחושבת שהיא מרלין? אם אתה מנסה להשפיל אותה, אז כל בית סְלִיתְ'רִין מאחל לך הרבה הצלחה, פוטר, ולא אטריד אותך עד שבת.\" דראקוֹ הרכין את ראשו בנימוס והלך משם, משרתיו בעקבותיו.\n\nיהיה לי ממש כיף ללהטט בזה, אני כבר יכול לראות.\n\nהכיתה התמלאה במהירות בגלימות ששוליהן מעוטרים בכל ארבעת הצבעים: ירוק, אדום, צהוב וכחול. נראה שדראקוֹ ושני חבריו נמצאים בעיצומו של ניסיון לנכס לעצמם שלושה מקומות ישיבה צמודים בשורה הראשונה — שהיו כבר תפוסים, כמובן. מר קראב ומר גויל שידרו איום בכל כוחם, אבל לא נראה שהייתה לכך השפעה רבה.\n\nהארי רכן מעל ספר הלימוד בהתגוננות והמשיך לקרוא.",
    "בשעה 14:35, כשרוב הכיסאות כבר היו תפוסים ונראה שאנשים כבר לא מגיעים לשיעור, פרופסור קווירל נרעד לפתע בכיסאו והזדקף, ופניו הופיעו על כל המלבנים השטוחים והלבנים שהיו מונחים על שולחנות התלמידים.\n\nהארי הופתע, גם מהופעתן הפתאומית של פניו של פרופסור קווירל וגם מהדמיון לטלוויזיה מוגלגית. היה בזה משהו נוסטלגי ועצוב, דומה כל־כך לביתו, אבל בכל זאת לא היה הדבר האמיתי...\n\n\"אחר־הצהריים טובים, שוליותיי הצעירים,\" אמר פרופסור קווירל. להארי היה נדמה שקולו בוקע מהמסך שעל השולחן ופונה ישירות אליו. \"ברוכים הבאים לשיעור הראשון שלכם בקסם קרבי, כפי שנהגו לקרוא למקצוע זה המייסדים של הוגוורטס; או, כפי שהוא נקרא בשלהי המאה העשרים, התגוננות מפני כוחות האופל.\"\n\nמידת מה של המולה קדחתנית החלה כשהתלמידים, המופתעים מאוד, חיפשו גיליונות קלף או מחברות.\n\n\"לא,\" אמר פרופסור קווירל. \"אל תטרחו לכתוב איך קראו למקצוע זה בעבר. אף שאלה חסרת טעם שכזאת לא תשפיע על הציון שלכם באף אחד מהשיעורים שלי. אני מבטיח לכם זאת.\"\n\nתלמידים רבים הזדקפו במקומם לשמע הדברים, פניהם המומות למדי.\n\nפרופסור קווירל חייך חיוך דק. \"אלו מכם שבזבזו את זמנם בקריאת ספר הלימוד המיותר לשנה הראשונה —\"\n\nמישהו השמיע קול השתנקות. הארי תהה אם זאת הֶרמַיוֹני.\n\n\"— קיבלו אולי את הרושם שאף על פי שהנושא הזה נקרא התגוננות מפני כוחות האופל, הוא עוסק למעשה בהתגוננות מפני פרפרי בלהות, שגורמים לסיוטים קלים, או מפני חשופיות חומצה, שיכולות לאכל את דרכן מבעד לקורת עץ בעובי חמישה סנטימטרים בתוך פחות מיום.\"\n\nפרופסור קווירל דחף את כיסאו לאחור וקם. המסך שעל שולחנו של הארי עקב אחרי כל תנועה שלו. פרופסור קווירל צעד לעבר קדמת הכיתה והרעים בקולו:\n\n\"הזנבקרן ההונגרי גבוה יותר מתריסר גברים! הוא נושף אש באופן כה מהיר ומדויק שהוא יכול להתיך סניץ' במעופו! קללה הורגת אחת תשים קץ לחייו!\"\n\nנשימתם של תלמידים רבים נעתקה לשמע הדברים.\n\n\"טרול ההרים מסוכן יותר מהזנבקרן ההונגרי! הוא חזק מספיק כדי לנגוס בפלדה! עורו עמיד בפני קללות משתקות ולחשים חותכים! חוש הריח שלו כה חד עד שהוא יכול לגלות מרחוק אם הטרף שלו הוא חלק מלהקה או שהוא לבד ופגיע! והמפחיד מכול, הדבר שמייחד את הטרול מיצורים קסומים אחרים הוא העובדה שהוא מתַחזק שינוי־צורה מתמשך על עצמו — הוא מותמר באופן קבוע אל גופו שלו. אם תצליחו איכשהו לתלוש לו את הזרוע, הוא יצמיח חדשה בתוך שניות! אש וחומצה ייצרו רקמה צלקתית שיכולה לבלבל באופן זמני את כוחות ההתחדשות של הטרול — למשך שעה או שעתיים! הם חכמים מספיק כדי להשתמש באלות בתור כלים! טרול ההרים הוא מכונת ההרג השלישית בשלמותה בטבע! קללה הורגת אחת תשים קץ לחייו.\"\n\nהתלמידים נראו המומים למדי.\n\nפרופסור קווירל חייך חיוך קודר. \"החיקוי העלוב לספר ההתגוננות לשנה השלישית יציע שתחשפו את טרול ההרים לאור שמש, שיקפיא אותו במקומו. זהו, שוליותיי הצעירים, סוג הידע חסר התועלת שלעולם לא תמצאו בשיעורים שלי. לא נתקלים בטרולי הרים לאור יום! הרעיון שצריך להשתמש באור שמש כדי לעצור אותם הוא תוצאה של כותבי ספרי לימוד כסילים המנסים להפגין את שליטתם בזוטות על חשבון מעשיוּת. אתם לא חייבים לנסות להשתמש באיזו דרך עלומה עד גיחוך להתמודדות עם טרולי הרים רק משום שהיא קיימת! הקללה ההורגת אינה ניתנת לחסימה, אינה ניתנת לעצירה ועובדת בכל פעם על כל יצור בעל מוח. אם, כקוסמים בוגרים, תגלו שאינכם מסוגלים להשתמש בקללה ההורגת, אתם יכולים פשוט להתעתק מהמקום! אותה עצה תקפה גם אם אתם ניצבים מול מכונת ההרג השנייה בשלמותה, הסוהרסן. פשוט תתעתקו!\"\n\n\"אלא אם כן,\" אמר פרופסור קווירל, קולו נמוך וקשוח יותר, \"אתם נמצאים תחת השפעתה של קללה נוגדת התעתקות. יש בדיוק מפלצת אחת שיכולה לאיים עליכם בבגרותכם. המפלצת המסוכנת ביותר בעולם כולו, כה מסוכנת עד ששום דבר אחר אינו משתווה אליה. הקוסם האפל. הוא הדבר היחיד שעדיין יהיה מסוגל לאיים עליכם.\"\n\nשפתיו של פרופסור קווירל נמתחו לקו דק. \"בלית ברירה אלמד אתכם מספיק פרטים בלתי חשובים כדי שתעברו את מבחני החובה של משרד הקסמים לשנה הראשונה. מכיוון שלציון המדויק שלכם בחלק זה לא תהיה כל השפעה על חייכם בעתיד, כל מי שרוצה ציון גבוה יותר מ'עובר' מוזמן לבזבז את זמנו הפרטי בשינון החיקוי העלוב לספר לימוד שבו אנו משתמשים. שמו של השיעור הזה אינו 'התגוננות מפני מזיקים זניחים'. כאן תלמדו להגן על עצמכם מפני כוחות האופל. משמעות הדבר, ואני רוצה להיות ברור, היא להגן על עצמכם מפני קוסמים אפלים — אנשים נושאי שרביטים שמעוניינים לפגוע בכם, וכנראה יצליחו בכך, אלא אם כן אתם תקדימו אותם! אין הגנה בלי התקפה! אין הגנה בלי לחימה! הפוליטיקאים הדשנים שהכתיבו את תכנית הלימוד שלכם, עם השכר המופרך שלהם ושומרי הראש ההילאים שלהם, החליטו שהמציאות הזאת אכזרית מדי בשביל ילדים בני אחת־עשרה. שייפלו לתהום, כל השוטים הללו! באתם ללמוד את השיעור שנלמד בהוגוורטס שמונה מאות שנה! ברוכים הבאים לשנתכם הראשונה בקסם קרבי!\"\n\nהארי התחיל למחוא כפיים. הוא לא הצליח לשלוט בעצמו; זה היה ממש מעורר השראה.\n\nברגע שהארי התחיל למחוא כפיים היו כמה תגובות בודדות מגְרִיפִינְדוֹר ועוד כמה מסְלִיתְ'רִין, אבל נראה שמרבית התלמידים היו המומים מכדי להגיב.\n\nפרופסור קווירל חתך את האוויר בידו ומחיאות הכפיים פסקו בבת אחת. \"תודה רבה,\" אמר פרופסור קווירל. \"ועכשיו לעניינים טכניים. איחדתי את כל כיתות הקסם הקרבי של השנה הראשונה, מה שיאפשר לי לתת לכם פי שניים זמן הרצאה מאשר מקצועות כפולי שעות —\" שאיפות אוויר מבועתות נשמעו בחדר.\n\n\"— עומס שעליו אפצה בכך שלא אתן שיעורי בית כלל.\"\n\nשאיפות האוויר המבועתות נקטעו בפתאומיות.\n\n\"כן, שמעתם נכון. אני אלמד אתכם להילחם, לא לכתוב שלושים סנטימטרים על לחימה עד יום שני.\"\n\nהארי הצטער מאוד שלא התיישב ליד הֶרמַיוֹני, כי אז היה יכול לראות את ההבעה שלה כרגע, אבל מצד שני, הוא היה די בטוח שהוא מדמיין אותה במדויק.\n\nכמו כן, הארי היה מאוהב. זו תהיה חתונה משולשת: הוא, מחולל־הזמן ופרופסור קווירל.\n\n\"לאלה מכם שיבחרו בכך, ארגנתי כמה פעילויות מחוץ לשעות הלימודים שאני חושב שיהיו לכם גם די מעניינות וגם חינוכיות. אתם רוצים להפגין את היכולות שלכם במקום לצפות בארבעה־עשר אנשים אחרים משחקים קווידיץ'? יותר משבעה אנשים יכולים להילחם בצבא.\"\n\nדי!\n\n\"פעילויות אלו ופעילויות נוספות יזכו אתכם גם בנקודות קווירל. מהן נקודות קווירל, אתם שואלים? שיטת נקודות הבית אינה מתאימה לצרכיי, כיוון שהיא הופכת את נקודות הבית לנדירות מדי. אני מעדיף לתת לתלמידיי משוב בתדירות גבוהה יותר. ובמקרים הנדירים שבהם אתן לכם מבחן כתוב, הוא ינקד את עצמו בעודכם פותרים אותו, ואם תטעו ביותר מדי שאלות הקשורות זו לזו, המבחן שלכם יראה לכם את שמות התלמידים שענו נכונה, והתלמידים הללו יוכלו להרוויח נקודות קווירל על ידי כך שיעזרו לכם.\"\n\n...וואו. למה המורים האחרים לא משתמשים בשיטה כזאת?\n\n\"מה הטעם בנקודות קווירל, אתם תוהים? קודם כול, עשר נקודות קווירל יהיו שוות נקודת בית אחת. אבל הן יכולות לזכות אתכם גם בהטבות אחרות. רוצים לעשות את המבחן שלכם בזמן לא שגרתי? יש שיעור מסוים שהייתם רוצים להיעדר ממנו? אתם תגלו שאני יכול להתגמש מאוד עם תלמידים שצברו מספיק נקודות קווירל. נקודות קווירל יכתיבו את זהות מפקדי הצבאות. ולכבוד חג המולד — קצת לפני חופשת החג — אני אעניק למישהו משאלה. כל דבר שקשור לבית־הספר ושנמצא בתחומי הכוח, ההשפעה, ומעל הכול, התושייה שלי. כן, הייתי בסְלִיתְ'רִין ואני מציע לרקום למענכם מזימה נפתלת, אם זה מה שנדרש כדי לממש את רצונכם. המשאלה תוענק לאותו תלמיד מתלמידי כל שבע השנים שהרוויח את מרב נקודות הקווירל.\"\n\nזה יהיה הארי.\n\n\"עכשיו השאירו את הספרים והחפצים שלכם ליד השולחנות — לא יקרה להם שום דבר; המסכים ישגיחו עליהם בשבילכם — ורדו אל הבמה. הגיע הזמן לשחק משחק שנקרא 'מי התלמיד הכי מסוכן בכיתה'.\"",
    "הארי סובב את שרביטו בידו הימנית ואמר \"מַא־הַא־סוּ!\"\n\nעוד \"פינג\" גבוה בקע מהכדור הכחול המרחף שפרופסור קווירל הקצה להארי כמטרה. משמעות הצליל המסוים הזה הייתה פגיעה מושלמת, שאותה הארי השיג בתשעה מתוך עשרת הניסיונות האחרונים.\n\nפרופסור קווירל מצא איכשהו לחש שהיה גם קל מאוד להגייה, גם דרש תנועת שרביט פשוטה עד גיחוך וגם נטה לפגוע במה שהסתכלת עליו באותו הרגע. פרופסור קווירל הכריז בבוז שקסם קרבי אמיתי הוא קשה בהרבה. שהקללה חסרת תועלת לחלוטין בקרב אמיתי. שהיא פרץ קסם מסודר בקושי, שהתוכן האמיתי היחיד שלו הוא הכיוון למטרה, ושהוא גורם, כשהוא פוגע, כאב קצר השקול לאגרוף חזק לאף. שהמטרה היחידה של המבחן הזה היא לבדוק מי לומד מהר, מכיוון שפרופסור קווירל היה בטוח שאף אחד לא נתקל קודם בקללה זו או בכל קללה דומה לה.\n\nלהארי לא היה אכפת מכל זה.\n\n\"מַא־הַא־סוּ!\"\n\nחזיז אנרגיה אדום נורה משרביטו ופגע בכדור הכחול, שהשמיע שוב את ה\"פינג\" שאומר שהלחש באמת פעל.\n\nהארי הרגיש כמו קוסם אמיתי לראשונה מאז הגעתו להוגוורטס. הוא היה שמח אם המטרה הייתה מתחמקת כמו הכדורים הקטנים שבן קנובי השתמש בהם כדי לאמן את לוק, אבל פרופסור קווירל העמיד משום מה את כל התלמידים ואת כל המטרות בשורות מסודרות שהבטיחו שהם לא יירו זה על זה.\n\nלכן הארי הוריד את שרביטו, דילג ימינה, הרים אותו במהירות, סובב אותו וצעק \"מַא־הַא־סוּ!\"\n\nנשמע \"דונג\" נמוך יותר, שמשמעו היה שהוא כמעט הצליח.\n\nהארי החזיר את שרביטו לכיסו, דילג בחזרה שמאלה, שלף וירה חזיז אנרגיה אדום נוסף.\n\nה\"פינג\" הגבוה שהופק כתוצאה מכך היה ללא ספק אחד מהקולות המספקים ביותר שהוא שמע מימיו. הארי רצה לצעוק צעקת ניצחון במלוא ריאותיו. אני יכול לעשות קסמים! גורו מפניי, חוקי הפיזיקה, אני עומד להפר אתכם!\n\n\"מַא־הַא־סוּ!\" קולו של הארי היה חזק, אבל בקושי היה ניתן לשמוע אותו על רקע המקהלה הבלתי פוסקת של קריאות דומות שהקיפה את הבמה.\n\n\"מספיק,\" אמר קולו המוגבר של פרופסור קווירל. (הוא לא נשמע חזק. הוא נשמע כאילו הוא בעוצמה רגילה אבל בוקע ממש מאחורי הכתף השמאלית של השומע, לא משנה מה מיקומו יחסית לפרופסור קווירל). \"אני רואה שכולכם כבר הצלחתם לפחות פעם אחת.\" כדורי המטרה האדימו והחלו לרחף לעבר התקרה.\n\nפרופסור קווירל עמד על הבימה המוגבהת שבמרכז הבמה הגדולה, נשען קלות על שולחן המורה ביד אחת.\n\n\"אמרתי לכם,\" אמר פרופסור קווירל, \"שנשחק משחק שנקרא 'מי התלמיד הכי מסוכן בכיתה'. יש בכיתה הזאת תלמידה אחת שלמדה את קללת המלקה השומרית מהר יותר מכל תלמיד אחר —\"\n\nבלה בלה בלה.\n\n\"— וגם עזרה לשבעה תלמידים אחרים. בשל כך היא הרוויחה את שבע נקודות הקווירל הראשונות הניתנות לתלמידי השנה שלכם. גשי הלום, הֶרמַיוֹני גריינג'ר. הגיע הזמן לשלב הבא של המשחק.\"\n\nהֶרמַיוֹני גריינג'ר החלה להתקדם אל הבמה, פניה עוטות תערובת של שמחת ניצחון וחשש. התלמידים מרֵייבֶנְקְלוֹ עקבו אחריה בגאווה, התלמידים מסְלִיתְ'רִין זיכו אותה במבטים זועמים והארי הביט בה ברוגז גלוי. להארי הלך טוב הפעם. הוא אפילו היה בחצי העליון של הכיתה, ככל הנראה, שכן עכשיו כולם ניסו ללמוד לחש שהיה בלתי מוכר להם באותה מידה והארי כבר קרא את כל \"תורת הקסם\" של אדלברט רוח. ולמרות כל זאת הֶרמַיוֹני עקפה אותו.\n\nאי שם בירכתי מוחו קינן החשש שהֶרמַיוֹני פשוט חכמה ממנו.\n\nאבל לעת עתה תלה הארי את תקוותיו בשני דברים: א. הֶרמַיוֹני ממש לא הסתפקה בקריאת ספרי הלימוד הרגילים; ב. אדלברט רוח היה פוץ נטול השראה, שכתב את \"תורת הקסם\" כדי לרצות חבר מנהלים שלא התאפיין בהערכה רבה במיוחד כלפי ילדים בני אחת־עשרה.\n\nהֶרמַיוֹני הגיעה לבימה המרכזית ועלתה עליה.\n\n\"הֶרמַיוֹני גריינג'ר למדה לחש לא מוכר תוך שתי דקות, כמעט דקה שלמה פחות ממי שהגיע למקום השני.\" פרופסור קווירל הסתובב לאטו כדי להביט בכל התלמידים שהתבוננו בהם. \"האם האינטליגנציה של העלמה גריינג'ר הופכת אותה לתלמידה הכי מסוכנת בכיתה? כן? מה אתם חושבים?\"\n\nלא נראה שמישהו חשב מחשבה כלשהי באותו רגע. אפילו הארי לא היה בטוח מה לומר.\n\n\"הבה נגלה,\" אמר פרופסור קווירל. הוא פנה שוב להֶרמַיוֹני והחווה לעבר שאר הכיתה. \"בחרי איזה תלמיד שאת רוצה והטילי עליו את קללת המלקה השומרית.\"\n\nהֶרמַיוֹני קפאה במקומה.\n\n\"קדימה,\" אמר פרופסור קווירל בטבעיות. \"הטלת את הלחש הזה בצורה מושלמת יותר מחמישים פעם. הוא אינו גורם לנזק בלתי הפיך ואפילו אינו כואב במיוחד. התחושה כואבת בערך כמו אגרוף חזק ונמשכת רק כמה שניות.\" קולו של פרופסור קווירל התקשח. \"זוהי הוראה ישירה מהמורה שלך, העלמה גריינג'ר. בחרי מטרה והטילי את קללת המלקה השומרית.\"\n\nפניה של הֶרמַיוֹני התכווצו באימה ושרביטה רעד בידה. ידיו של הארי נקפצו גם הן בחוזקה סביב שרביטו, מתוך אהדה. אף שהבין מה פרופסור קווירל מנסה לעשות. אף שהבין את הנקודה שפרופסור קווירל מנסה להבהיר.\n\n\"אם לא תרימי את שרביטך ותירי, העלמה גריינג'ר, תאבדי נקודת קווירל.\"\n\nהארי הביט בהֶרמַיוֹני וניסה למשוך את תשומת לבה בכוח מחשבתו. הוא טפח קלות על חזהו ביד ימין. תבחרי אותי. אני לא מפחד...\n\nשרביטה של הֶרמַיוֹני רעד בידה; ואז שרירי פניה נרפו והיא הנמיכה את שרביטה.\n\n\"לא,\" אמרה הֶרמַיוֹני גריינג'ר.\n\nקולה היה רגוע, ואף שלא היה חזק, כולם שמעו אותו בדממה שהשתררה.\n\n\"אם כך, עליי להוריד לך נקודה אחת,\" אמר פרופסור קווירל. \"זהו מבחן, ואת נכשלת בו.\"\n\nדבריו הכאיבו לה. הארי ידע זאת. אך היא שמרה על קומה זקופה.\n\nקולו של פרופסור קווירל היה מלא אהדה ונדמה שהוא ממלא את כל החדר. \"ידע טהור אינו תמיד מספיק, העלמה גריינג'ר. אם לא תוכלי להפגין ולספוג אלימות בסדר גודל של בוהן חבולה, לא תוכלי להגן על עצמך ותיכשלי בשיעור התגוננות. אנא הצטרפי לחברייך לכיתה.\"\n\nהֶרמַיוֹני הלכה בחזרה לעבר חבורת התלמידים מרֵייבֶנְקְלוֹ. פניה נראו שלוות והארי, מסיבה מוזרה כלשהי, רצה להתחיל למחוא כפיים. אף על פי שפרופסור קווירל אכן צדק.\n\n\"ובכן,\" אמר פרופסור קווירל. \"ברור לנו עכשיו שהֶרמַיוֹני גריינג'ר איננה התלמידה הכי מסוכנת בכיתה. מי אתם חושבים שעשוי להיות האדם הכי מסוכן פה? — חוץ ממני, כמובן.\"\n\nמבלי לחשוב אפילו הסתובב הארי אל התלמידים מסְלִיתְ'רִין.\n\n\"דראקוֹ, מבית מאלפוי האצילי ועתיק־היומין,\" אמר פרופסור קווירל. \"נראה שרבים מחבריך מביטים לכיוונך. גש הלום, בבקשה.\"\n\nדראקוֹ עשה כן, מידת מה של גאווה נמסכת בתנועתו. הוא עלה אל הבימה והרים את ראשו בחיוך אל פרופסור קווירל.\n\n\"מר מאלפוי,\" אמר פרופסור קווירל. \"אש.\"\n\nהארי היה מנסה לעצור את זה אם היה לו מספיק זמן, אבל דראקוֹ הסתובב לעבר התלמידים מרֵייבֶנְקְלוֹ בתנועה חלקה אחת, הרים את שרביטו ואמר, \"מַאהַאסוּ!\", כאילו הכול הברה אחת והֶרמַיוֹני אמרה, \"אאוץ'!\" וזה היה סוף הסיפור.\n\n\"פגיעה נאה,\" אמר פרופסור קווירל. \"שתי נקודות קווירל לך. אבל אמור לי, מדוע בחרת בעלמה גריינג'ר?\"\n\nשתיקה קצרה.\n\nלבסוף אמר דראקוֹ, \"כי היא הייתה הכי בולטת.\"\n\nשפתיו של פרופסור קווירל התעקלו בחיוך דק. \"וזוהי הסיבה האמיתית לכך שדראקוֹ מאלפוי מסוכן. אם הוא היה בוחר כל ילד אחר, אותו ילד היה מתמרמר בוודאי על בחירתו ומר מאלפוי היה כנראה רוכש לעצמו אויב. ובעוד שמר מאלפוי היה יכול לתת הצדקה אחרת לבחירתו בה, היא לא הייתה משרתת שום מטרה מלבד לנכר את חלקכם, בעוד שאחרים כבר מריעים לו, בלי שום קשר לדבריו. כלומר, מר מאלפוי מסוכן מכיוון שהוא יודע את מי לתקוף ואת מי לא לתקוף, כיצד לרכוש בני־ברית וכיצד לא לרכוש אויבים. עוד שתי נקודות קווירל למר מאלפוי. ומכיוון שהדגמת מעלה מופתית של סְלִיתְ'רִין, אני חושב שביתו של סלזאר הרוויח נקודה גם הוא. אתה רשאי לחזור אל חבריך.\"\n\nדראקוֹ קד קידה קלה וחזר אל קבוצת התלמידים מסְלִיתְ'רִין. מחיאות כפיים החלו להישמע מכיוון הגלימות המעוטרות בירוק, אבל פרופסור קווירל החווה בידו בחדות ושוב השתררה דממה בכיתה.\n\n\"אולי זה נראה כאילו המשחק שלנו נגמר,\" אמר פרופסור קווירל. \"אבל יש בכיתה הזאת תלמיד אחד שמסוכן יותר מהנצר לבית מאלפוי.\"\n\nועכשיו משום מה נראה שהרבה מאוד אנשים מסתכלים על...\n\n\"הארי פוטר. גש הלום.\"\n\nזה לא בישר טובות.\n\nהארי ניגש בחוסר רצון לבימה המוגבהת שעליה עמד פרופסור קווירל, עדיין נשען קלות על שולחן המורה.\n\nהלחץ שבא עם גרירתו אל אור הזרקורים חידד את מחשבותיו של הארי בהתקרבו אל הבימה, ותודעתו סקרה דרכים אפשריות שבהן עשוי פרופסור קווירל להחליט להדגים עד כמה הארי מסוכן. האם הוא יתבקש להטיל לחש? להביס אדון אופל?\n\nלהדגים את חסינותו לכאורה בפני הקללה ההורגת? פרופסור קווירל הרי מוכרח להיות חכם מדי בשביל דבר כזה...\n\nהארי עצר במרחק ניכר מהבמה, ופרופסור קווירל לא ביקש ממנו להתקרב יותר.\n\n\"האירוניה היא,\" אמר פרופסור קווירל, \"שכולכם הסתכלתם על האדם הנכון מהסיבות הלא נכונות. אתם חושבים לעצמכם,\" שפתיו של פרופסור קווירל התעקלו, \"שהארי פוטר הביס את אדון האופל, ולכן הוא ודאי מסוכן ביותר. שטויות. הוא היה בן שנה. לא משנה איזו גחמת גורל אחראית למותו של אדון האופל, סביר להניח שלא היה לה קשר ליכולות הלחימה של מר פוטר. אבל אחרי שהגיעו לאוזניי שמועות על תלמיד רֵייבֶנְקְלוֹ אחד שהתעמת עם חמישה תלמידי סְלִיתְ'רִין גדולים ממנו, תחקרתי כמה עדי ראייה והגעתי למסקנה שהארי פוטר יהיה התלמיד הכי מסוכן שלי.\"\n\nפרץ אדרנלין הציף את גופו של הארי וזקף את גבו. הוא לא ידע לאיזו מסקנה הגיע פרופסור קווירל, אבל זה לא בישר טובות.\n\n\"אמממ... פרופסור קווירל —\" החל הארי לומר.\n\nפרופסור קווירל נראה משועשע. \"אתה חושב שהגעתי לתשובה שגויה, נכון, מר פוטר? אתה תלמד לצפות ממני ליותר.\" פרופסור קווירל הפסיק להישען על השולחן והזדקף. \"מר פוטר, לכל דבר יש שימוש רגיל. תן לי עשרה שימושים לא רגילים לעצמים בחדר הזה לצורך קרב!\"\n\nלרגע הוכה הארי באלם אשר נבע מהתדהמה הטהורה והמוחלטת מכך שמישהו סוף־סוף הבין אותו.\n\nואז החלו הרעיונות לזרום.\n\n\"יש פה שולחנות, שכבדים מספיק להיות קטלניים אם מפילים אותם מגובה רב. יש פה כיסאות עם רגלי מתכת, שיכולות לשפד אנשים אם דוחפים אותם חזק מספיק. האוויר בחדר הזה יכול להיות קטלני בהיעדרו, כי אנשים מתים בריק, והוא יכול גם לשמש כנשא לגזים רעילים.\"\n\nהארי נאלץ לעצור לרגע כדי לנשום, ופרופסור קווירל ניצל את ההפוגה הזאת כדי לומר:\n\n\"זה שלושה. אתה צריך עשרה. שאר הכיתה חושבת שהשתמשת כבר בכל תכולת החדר.\"\n\n\"הא! אפשר להסיר את הרצפה כדי ליצור מלכודת דוקרנים שנופלים לתוכה, אפשר למוטט את התקרה על מישהו, אפשר להשתמש בקירות כחומר גלם לשינויי־צורה לשלל דברים קטלניים — סכינים, לדוגמה.\"\n\n\"זה שישה. אבל אתה בטח כבר מגרד את תחתית החבית.\"\n\n\"אפילו לא התחלתי! רק תסתכל על כל האנשים! לשכנע מישהו מגְרִיפִינְדוֹר לתקוף את האויב זה השימוש הרגיל, כמובן —\"\n\n\"אני לא אחשיב את זה.\"\n\n\"— אבל אפשר להשתמש בדם שלהם כדי להטביע מישהו. אנשי רֵייבֶנְקְלוֹ ידועים בזכות מוחם, אבל אפשר למכור את האיברים הפנימיים שלהם בשוק השחור תמורת סכום הכסף הדרוש כדי לשכור מתנקש. אנשי סְלִיתְ'רִין יכולים להועיל לא רק כמתנקשים — אפשר להשליך אותם במהירות מספקת כדי למחוץ אויב. ואנשי הַפְלְפַּאף, נוסף להיותם עובדים חרוצים, מכילים עצמות שאפשר להוציא, לחדד, ולהשתמש בהן כדי לדקור מישהו.\"\n\nבשלב זה שאר הכיתה כבר בהתה בהארי באימה. אפילו התלמידים מסְלִיתְ'רִין נראו המומים.\n\n\"זה עשרה, אם כי הייתי נדיב כשהסכמתי להחשיב את השימוש שהצעת לאנשי רֵייבֶנְקְלוֹ. עכשיו, עבור ניקוד נוסף, נקודת קווירל אחת לכל שימוש בעצמים שנמצאים בחדר הזה ועדיין לא מנית.\" פרופסור קווירל חייך אל הארי בחביבות. \"שאר הכיתה חושבת שאתה בצרות עכשיו, משום שמנית כל דבר מלבד המטרות ואין לך מושג מה ניתן לעשות איתן.\"\n\n\"שטויות! מניתי את כל האנשים, אבל לא את הגלימות שלי, שאפשר להשתמש בהן כדי לחנוק אויב אם מלפפים אותן סביב ראשו מספיק פעמים, או את הגלימות של הֶרמַיוֹני גריינג'ר, שאפשר לקרוע לרצועות ולשזור לחבל כדי לתלות מישהו, או את הגלימות של דראקוֹ מאלפוי, שאפשר להשתמש בהן כדי להדליק אש —\"\n\n\"שלוש נקודות,\" אמר פרופסור קווירל, \"בלי פריטי לבוש מעכשיו.\"\n\n\"אפשר לדחוף את השרביט שלי לתוך המוח של האויב דרך ארובת העין שלו.\" מישהו השמיע קול השתנקות מזועזע.\n\n\"ארבע נקודות, בלי שרביטים נוספים.\"\n\n\"אפשר להשתמש בשעון היד שלי כדי לחנוק מישהו אם תוקעים לו אותו בגרון —\"\n\n\"חמש נקודות, ומספיק.\"\n\n\"המפף,\" אמר הארי. \"עשר נקודות קווירל שוות נקודת בית אחת, נכון? היית צריך לתת לי להמשיך עד שאזכה בגביע הבתים; עוד לא הגעתי אפילו לשימושים הבלתי רגילים של כל מה שיש לי בכיסים\" או של נרתיק עור המוק עצמו והוא לא היה יכול לדבר על מחולל־הזמן או על גלימת ההיעלמות, אבל בטח היה משהו שהוא היה יכול לומר על הכדורים האדומים האלה...\n\n\"מספיק, מר פוטר. נו, אתם חושבים שאתם מבינים מדוע מר פוטר הוא התלמיד הכי מסוכן בכיתה?\"\n\nמלמול נמוך של הסכמה נשמע בכיתה.\n\n\"אמרו זאת בקול רם, בבקשה. טרי בוט, מה הופך את שותפך לחדר לתלמיד הכי מסוכן?\"\n\n\"אה... אמממ... הוא יצירתי?\"\n\n\"טעות!\" שאג פרופסור קווירל, ואגרופו הלם בשולחנו בקול מוגבר שהקפיץ את כולם ממקומם. \"כל הרעיונות של מר פוטר היו חסרי תועלת לחלוטין!\"\n\nהארי קפץ בהפתעה.\n\n\"להסיר את הרצפה כדי ליצור מלכודת דוקרנים? מגוחך! בקרב אין לך זמן הכנה ארוך כל־כך, ואם היה, יש לו מאה שימושים מוצלחים יותר! שינויי־צורה של חומרים מהקירות? מר פוטר איננו מסוגל לבצע שינויי־צורה! למר פוטר היה בדיוק רעיון אחד שהוא היה יכול להשתמש בו מיד, ברגע זה, ללא הכנה נרחבת או אויב שמשתף פעולה או קסם שהוא אינו מכיר. הרעיון הזה היה לדחוף את השרביט שלו אל תוך ארובת העין של האויב. וסביר יותר שזה היה שובר את השרביט מאשר הורג את היריב! בקיצור, מר פוטר, חוששני שכל ההצעות שלך היו נוראיות באותה מידה.\"\n\n\"מה?\" אמר הארי בתרעומת. \"אתה ביקשת רעיונות בלתי רגילים, לא רעיונות פרקטיים! חשבתי מחוץ לקופסה! איך אתה היית משתמש במשהו שנמצא בכיתה הזאת כדי להרוג מישהו?\"\n\nהבעתו של פרופסור קווירל הייתה בלתי מרוצה, אבל קמטי חיוך קטנים הקיפו את עיניו. \"מר פוטר, מעולם לא אמרתי שעליך להרוג. יש רגעים ומקומות שבהם נכון יותר להשאיר את האויב שלך בחיים, וכיתה בהוגוורטס בדרך כלל נמנית על אותם מקומות. אבל לשאלתך, מכה בצווארו עם קצה של כיסא.\"\n\nצחוק קלוש נשמע מכיוון התלמידים מסְלִיתְ'רִין, אבל הם צחקו עם הארי, לא עליו.\n\nכל השאר נראו מזועזעים למדי.\n\n\"אבל מר פוטר הדגים עכשיו מדוע הוא התלמיד הכי מסוכן בכיתה. ביקשתי שימושים בלתי רגילים לחפצים בחדר הזה לצורך קרב. מר פוטר היה יכול להציע להשתמש בשולחן כדי לחסום קללה, או להשתמש בכיסא כדי להמעיד אויב מתקרב, או לעטוף את זרועו בבד כדי ליצור מגן מאולתר. במקום זאת, כל שימוש ושימוש שמנה מר פוטר היה התקפי — לא הגנתי — וקטלני או בעל פוטנציאל להיות קטלני.\"\n\nמה? רגע, לא יכול להיות שזה נכון... הארי נתקף בסחרחורת פתאומית כשניסה להיזכר מה בדיוק הציע. חייבת להיות איזו דוגמה נגדית...\n\n\"וזאת הסיבה,\" אמר פרופסור קווירל, \"שהרעיונות של מר פוטר היו כה מוזרים וחסרי תועלת — משום שהוא היה צריך להרחיק לכת אל ממלכת הבלתי ישים כדי לעמוד בדרישתו להרוג את האויב. רעיון שלא עמד בדרישה הזאת לא נחשב ראוי בעיניו. זה משקף תכונה שאפשר לקרוא לה כוונה להרוג. לי יש אותה. להארי פוטר יש אותה, וזאת הסיבה שהוא הצליח להפחיד חמישה תלמידי סְלִיתְ'רִין מבוגרים ממנו. לדראקוֹ מאלפוי אין אותה, לא בשלב זה. מר מאלפוי ודאי לא יירתע משיחה על רצח רגיל, אבל אפילו הוא הזדעזע — אכן כך, מר מאלפוי, הבטתי בפניך — כשמר פוטר תיאר איך אפשר להשתמש בגופם של חבריו לכיתה כבחומר גלם. יש בתודעתך צנזוּרים שגורמים לך להירתע ממחשבות כאלה. מר פוטר חושב אך ורק על הרג האויב. הוא ייאחז בכל אמצעי לשם כך. הוא לא נרתע. הצנזורים שלו כבויים. אף על פי שגאוניותו הצעירה היא בלתי שיטתית ובלתי מעשית במידה כזאת שהופכת אותה בעצם לחסרת תועלת, הכוונה שלו להרוג הופכת אותו לתלמיד הכי מסוכן בכיתה. נקודה אחרונה למר פוטר — לא, נהפוך את זה לנקודה לרֵייבֶנְקְלוֹ — על הדרישה ההכרחית הזאת מכל מכשף קרבי אמיתי.\"\n\nפיו של הארי היה פעור בתדהמה אילמת בעודו מחפש בקדחתנות משהו לומר בתשובה. זה כל־כך לגמרי לא אני!\n\nאבל הוא ראה ששאר התלמידים מתחילים להאמין בזה. מוחו של הארי קפץ בין הכחשות אפשריות ולא מצא דבר שיצליח לעמוד כנגד קולו הסמכותי של פרופסור קווירל. המענה המוצלח ביותר שעלה במוחו של הארי היה, \"אני לא פסיכופת. אני פשוט מאוד יצירתי\" וזה לא ממש נשמע מבשר טובות. הוא צריך לומר משהו לא צפוי, משהו שיגרום להם לעצור ולשקול —\n\n\"ועכשיו,\" אמר פרופסור קווירל. \"מר פוטר. אש.\"\n\nלא קרה דבר, כמובן.\n\n\"נו, טוב,\" אמר פרופסור קווירל. הוא נאנח. \"כולנו צריכים כנראה להתחיל ממקום כלשהו. מר פוטר, בחר תלמיד להטיל עליו את קללת המלקה השומרית. אתה תעשה זאת לפני שאשחרר את הכיתה היום. אם לא, אתחיל להוריד לך נקודות בית ואמשיך בכך עד שתעשה זאת.\"\n\nהארי הרים בזהירות את שרביטו. הוא היה חייב לעשות את זה, לכל הפחות, אחרת פרופסור קווירל היה עלול להתחיל להוריד נקודות כבר באותו הרגע.\n\nלאט, כאילו מישהו סובב אותו על שיפוד, הארי פנה לעבר התלמידים מסְלִיתְ'רִין.\n\nוהסתכל היישר אל תוך עיניו של דראקוֹ.\n\nדראקוֹ מאלפוי כלל לא נראה מפוחד. הילד הבלונדיני לא נתן שום סימן גלוי של אישור, כמו שהארי נתן להֶרמַיוֹני, אבל לא ממש היה הגיוני לצפות ממנו לכך. שאר התלמידים מסְלִיתְ'רִין היו חושבים שזה מוזר למדי.\n\n\"מדוע אתה מהסס?\" אמר פרופסור קווירל. \"הרי ודאי שיש רק בחירה מתבקשת אחת.\"\n\n\"כן,\" אמר הארי. \"רק בחירה מתבקשת אחת.\"\n\nהארי סובב את שרביטו בידו ואמר, \"מַה־הַא־סוּ!\"\n\nדממה מוחלטת השתררה בכיתה.\n\nהארי ניער את ידו השמאלית בניסיון להיפטר מהעקצוץ המתמשך.\n\nהדממה התמשכה.\n\nלבסוף פרופסור קווירל נאנח. \"כן, מתוחכם למדי, אבל היה כאן לקח שהיית אמור ללמוד ואתה התחמקת ממנו. נקודה אחת יורדת לרֵייבֶנְקְלוֹ משום שהשווצת בתבונתך על חשבון המטרה האמיתית. הכיתה משוחררת.\"\n\nלפני שמישהו הספיק לומר משהו הארי זמרר:\n\n\"סתם צחקתי! רֵייבֶנְקְלוֹ!\"\n\nדממה קצרה השתררה בשלב זה, צליל של אנשים חושבים, ואז החלו מלמולים, שהתגברו במהרה להמולת שיחה.\n\nהארי הסתובב לעבר פרופסור קווירל. הם צריכים לדבר —\n\nגבו של קווירל היה שוב שפוף והוא כיתת כעת את רגליו לעבר כיסאו.\n\nלא. לא מקובל. הם ממש צריכים לדבר. לעזאזל עם הצגת הזומביות הזאת; פרופסור קווירל בטח יתעורר אם הארי יטלטל אותו כמה פעמים. הארי צעד קדימה —\n\nלא\n\nאל תעשה זאת\n\nרעיון גרוע\n\nהארי התנודד ועצר במקומו, הלום סחרחורת.\n\nואז עטה עליו להקה של תלמידי רֵייבֶנְקְלוֹ והדיונים החלו.\n\n"
  ]
}