{
  "title": "שליטה בדחפים",
  "quotes": [
    "\"מעניין מה הבעיה שלו,\""
  ],
  "content": [
    "\"טורפין, ליסה!\"\n\nלִחשוש לחשוש לחשוש הארי פוטר לחשוש לחשוש סְלִיתְ'רִין לחשוש לחשוש לא, באמת, מה לעזאזל לחשוש לחשוש...\n\n\"רֵייבֶנְקְלוֹ!\"\n\nהארי הצטרף למחיאות הכפיים שקיבלו את פני הילדה שהלכה בביישנות לעבר שולחן רֵייבֶנְקְלוֹ, שולי גלימותיה משנים את צבעם לכחול כהה. ליסה טורפין נראתה קרועה בין הדחף לשבת כמה שיותר רחוק מהארי, ובין הדחף לרוץ אליו, להידחף לצדו ולהתחיל להוציא ממנו תשובות בכוח.\n\nלהיות במרכזו של אירוע יוצא דופן ומסקרן, ואז להתמיין לבית רֵייבֶנְקְלוֹ, לא היה שונה מאוד מלהיטבל ברוטב ברביקיו ואז להיזרק לתוך בור מלא בחתלתולים מורעבים.\n\n\"הבטחתי למצנפת המיון לא לדבר על זה,\" לחש הארי בפעם הטריליון.\n\n\"כן, באמת.\"\n\n\"לא, באמת הבטחתי למצנפת המיון לא לדבר על זה.\"\n\n\"בסדר, הבטחתי למצנפת המיון לא לדבר על הרוב, והשאר אישי, כמו ששלך היה, אז תפסיק לשאול.\"\n\n\"רוצה לשמוע מה קרה? בסדר! הנה חלק ממה שקרה! אמרתי למצנפת שפרופסור מֶקגונַגל איימה להעלות אותה באש והיא אמרה לי להגיד לפרופסור מֶקגונַגל שהיא ילדונת חצופה ושלא תדחוף את האף לעניינים שלה!\"\n\n\"אם אתה לא הולך להאמין למה שאני אומר אז למה אתה בכלל שואל?\"\n\n\"לא, גם אני לא יודע איך הבסתי את אדון האופל! תודיע לי אם תבין איך עשיתי את זה!\"\n\n\"שקט!\" צעקה פרופסור מֶקגונַגל מהפודיום שליד שולחן המורים. \"בלי דיבורים עד שמסתיים טקס המיון!\"\n\nהייתה דעיכה קצרה בעוצמת הרעש, כשכולם חיכו לראות אם היא תנקוב באיומים ספציפיים ואמינים, ולאחר מכן שבו הלחשושים לעוצמתם הקודמת.\n\nואז קם הישיש כסוף הזקן מכיסא הזהב הגדול שלו כשהוא מחייך בעליצות.\n\nדממה מוחלטת. מישהו תקע בהארי מרפק עצבני כשהוא ניסה להמשיך לדבר, והארי קטע את עצמו באמצע המשפט.\n\nהאיש הזקן ומלא העליצות התיישב בחזרה בכיסאו.\n\nתזכורת לעצמי: לא להתעסק עם דמבלדור.\n\nהארי עדיין ניסה לעכל את כל הדברים שקרו במהלך התקרית עם מצנפת המיון. ואחד הבולטים שבהם היה מה שקרה ברגע שהארי הסיר את המצנפת מראשו; באותו רגע הוא שמע לחישה חלשה שכאילו הגיעה משום מקום, משהו שנשמע כמו לחשוש של נחש ושפת בני־אדם בו זמנית, לחישה שאמרה, \"ברכות מסססלית'רין לסססלית'רין: אם תבקששש את סססודותיי, דבר עם הנחששש שששלי.\"\n\nלהארי הייתה תחושה שזה לא היה אמור להיות חלק מתהליך המיון הרשמי. ושזה היה לחש נפרד שהוסיף סלזאר סְלִיתְ'רִין בזמן יצירת המצנפת. ושהמצנפת עצמה אינה יודעת על קיומו. ושהוא הופעל ברגע שהמצנפת אמרה \"סְלִיתְ'רִין!\", פלוס מינוס עוד כמה תנאים. ושרֵייבֶנְקְלוֹ כמוהו ממש ממש לא היה אמור לשמוע את זה. ושאם הוא יוכל למצוא איזו דרך מהימנה להשביע את דראקוֹ לסודיות כך שיוכל לשאול אותו על זה, זה יהיה רגע מצוין ללגום מיץ צחוק.\n\nוואו, אתה מחליט לא ללכת בדרך שתוביל אותך להיות אדון אופל והיקום מתחיל לשחק איתך משחקים בשנייה שהמצנפת יורדת לך מהראש. יש ימים שפשוט לא משתלם להילחם בגורל. אולי אחכה עד מחר עם ההחלטה שלי לא להיות אדון אופל.\n\n\"גְרִיפִינְדוֹר!\"\n\nרון וויזלי קיבל הרבה מחיאות כפיים, ולא רק מאנשי גְרִיפִינְדוֹר. משפחת וויזלי הייתה כנראה די אהובה פה. לאחר רגע חייך הארי והחל למחוא כפיים יחד עם האחרים.\n\nמצד שני, אין כמו היום כדי להפנות את גבו אל הצד האפל.\n\nשילכו לעזאזל הגורל והיקום. הוא יראה למצנפת הזאת מה זה.\n\n\"זאביני, בלייז!\"\n\nדממה.\n\n\"סְלִיתְ'רִין!\" צעקה המצנפת.\n\nהארי מחא כפיים גם לזאביני, כשהוא מתעלם מהמבטים המוזרים שקיבל מכולם, כולל זאביני.\n\nלא הוקרא אף שם נוסף, והארי קלט ש\"זאביני, בלייז\" באמת נשמע די קרוב לסוף האלפבית הלטיני. יופי, עכשיו הוא מחא כפיים רק לזאביני... נו, טוב.\n\nדמבלדור קם שוב והחל ללכת לכיוון הפודיום. נראה שהם עומדים לזכות בנאום —\n\nואז הכתה בהארי השראה לניסוי מבריק.\n\nהֶרמַיוֹני אמרה שדמבלדור הוא הקוסם החזק ביותר בעולם, נכון?\n\nהארי הושיט יד לתוך הנרתיק שלו ולחש, \"מיץ צחוק.\"\n\nכדי שמיץ הצחוק יעבוד, הוא יהיה חייב לגרום לדמבלדור להגיד משהו כל־כך מגוחך במהלך הנאום שלו שאפילו במצב המוכנות המנטלית של הארי, הוא עדיין ייחנק. משהו כמו שכל תלמידי הוגוורטס חייבים ללכת עירומים כל השנה או שכולם הולכים לשנות צורה לחתולים.\n\nאבל אם מישהו בעולם מסוגל להתנגד לכוחו של מיץ הצחוק, הרי שזה דמבלדור. כך שאם זה יעבוד, משמעות הדבר היא שמיץ הצחוק הוא בלתי מנוצח.\n\nהארי משך את הלשונית של מיץ הצחוק מתחת לשולחן, בניסיון לשמור על חשאיות. הפחית השמיעה קול פתיחה שקט. כמה ראשים פנו להביט בו, אבל במהרה הם פנו בחזרה אל —\n\n\"ברוכים הבאים! ברוכים הבאים לשנה חדשה בהוֹגְווֹרְטס!\" אמר דמבלדור, אשר חייך אל התלמידים, זרועות פתוחות לרווחה, כאילו מעולם לא שמח כל־כך לפני שראה את כולם שם.\n\nהארי לגם לגימה ראשונה ממיץ הצחוק והניח שוב את הפחית מידו. הוא יבלע את המשקה קצת בכל פעם וינסה לא להיחנק, לא משנה מה דמבלדור יאמר —\n\n\"לפני שנפתח בסעודה, הייתי רוצה להגיד כמה מילים, ואלו הן: פִּטפּוּטים! בַּלאבּוּש! קוּקוּ! שְׁפּיץ! תודה!\"\n\nכולם מחאו כפיים והריעו, ודמבלדור חזר לשבת.\n\nהארי ישב קפוא, המשקה מטפטף מזוויות פיו. לפחות הוא הצליח להיחנק בשקט.\n\nהוא ממש ממש ממש לא היה צריך לעשות את זה. מדהים כמה ברור זה נעשה שנייה אחת אחרי שכבר מאוחר מדי.\n\nבדיעבד, הוא כנראה היה צריך לשים לב שמשהו לא בסדר כשחשב שכולם ישנו צורה לחתולים... או אפילו לפני זה, להיזכר בתזכורת שלו לעצמו לא להתעסק עם דמבלדור... או בהחלטה החדשה שלו להיות מתחשב יותר כלפי אחרים... או אולי אם היה לו קמצוץ אחד של היגיון בריא...\n\nזה היה אבוד. הוא היה רקוב מיסודו. יחי אדון האופל הארי. אי אפשר להילחם בגורל.\n\nמישהו שאל את הארי אם הוא בסדר. (אחרים התחילו למלא את צלחותיהם באוכל, שהופיע באורח פלא על השולחן, שיהיה.)\n\n\"אני בסדר,\" אמר הארי. \"תסלחו לי... אמממ.... זה היה נאום... רגיל מצד המנהל? אף אחד מכם לא נראה... מופתע במיוחד...\"\n\n\"אה, דמבלדור משוגע, כמובן,\" אמר רֵייבֶנְקְלוֹ מבוגר יותר שישב לידו ושהציג את עצמו קודם לכן בשם שהארי לא טרח אפילו לנסות לזכור. \"כיפי מאוד, קוסם חזק בטירוף, אבל מחורפן לגמרי.\" הוא השתתק. \"בשלב מסוים אני ארצה לדעת למה נזל לך מהפה נוזל ירוק ואז נעלם, אבל בטח הבטחת למצנפת המיון לא לדבר גם על זה.\"\n\nהארי בקושי הצליח להתאפק שלא להשפיל מבט אל פחית מיץ הצחוק המפלילה שבידו.\n\nאחרי הכול, מיץ הצחוק לא יצר את הכותרת עליו ועל דראקוֹ בהפקפקן משום מקום. דראקוֹ הסביר אותה בצורה שגרמה לה להיראות כאילו נכתבה... באופן טבעי? כאילו המיץ שינה את העבר כך שהכול יתאים?\n\nהארי דמיין את עצמו מטיח את מצחו בשולחן וממש שמע במוחו את הטראח, טראח, טראח.\n\nתלמידה אחרת הנמיכה את קולה ללחישה. \"שמעתי שדמבלדור הוא בעצם גאון שמושך בחוטים רבים מאחורי הקלעים ומשתמש בטירוף שלו כסיפור כיסוי כדי שאף אחד לא יחשוד בו.\"\n\n\"גם אני שמעתי את זה,\" לחשה תלמידה שלישית, ודבריה התקבלו בהנהונים חטופים מצד חבריה לשולחן.\n\nהארי לא היה מסוגל להתעלם מזה.\n\n\"אני מבין,\" לחש הארי, שהנמיך גם הוא את קולו. \"אז כולם יודעים שדמבלדור הוא בעצם גאון נסתר.\"\n\nרוב התלמידים הנהנו. אחד או שניים נראו מהורהרים לפתע, כולל התלמיד המבוגר יותר שישב ליד הארי.\n\nאתם בטוחים שזה שולחן רֵייבֶנְקְלוֹ? הצליח הארי להתאפק שלא לשאול בקול.\n\n\"מבריק!\" לחש הארי. \"אם כולם יודעים, אף אחד לא יחשוד שזה סוד!\"\n\n\"בדיוק,\" לחש אחד התלמידים ואז קימט את מצחו. \"רגע, משהו פה לא נשמע נכון —\"\n\nהבחנה: האחוזון ה־75 של תלמידי הוגוורטס, קרי בית רֵייבֶנְקְלוֹ, הוא לא התכנית הכי אקסקלוסיבית בעולם לילדים מחוננים.\n\nאבל לפחות הוא למד עובדה חשובה היום. מיץ הצחוק הוא כל־יכול. וזה אומר...\n\nהארי מצמץ בהפתעה כשמוחו עשה סוף־סוף את הקישור הברור.\n\n...זה אומר שברגע שהוא ילמד לחש שיכול לשנות זמנית את חוש ההומור שלו, הוא יוכל לעשות כל דבר שירצה אם יצליח להפוך רק את הדבר האחד הזה למפתיע מספיק כדי לגרום לו להשתנק ואז ישתה פחית של מיץ צחוק.\n\nטוב, זה היה מסע קצר לאלוהות. אפילו אני ציפיתי שייקח לי יותר זמן מאשר היום הראשון בבית־הספר.\n\nאבל כשחושבים על זה, הוא גם הרס את הוגוורטס תוך פחות מעשר דקות מרגע שמוין.\n\nהארי הרגיש חרטה מסוימת על כך — מרלין יודע מה מנהל משוגע יעשה עכשיו לשבע שנות הלימוד שלו — אבל הוא לא היה יכול שלא להרגיש גם קמצוץ של גאווה.\n\nמחר. מחר לכל המאוחר הוא יפסיק ללכת בדרך שמובילה לאדון האופל הארי. מחשבה שנעשתה מפחידה יותר מדקה לדקה.\n\nועם זאת, איכשהו, גם יותר ויותר קורצת. משהו בו כבר התחיל לדמיין את מדי המשרתים.\n\n\"תאכל,\" נהם התלמיד המבוגר שישב לידו ותקע לו מרפק בצלעות. \"אל תחשוב. תאכל.\"\n\nהארי התחיל להעמיס את צלחתו אוטומטית במה שהיה מולו, נקניקיות כחולות עם חתיכות קטנטנות זוהרות, שיהיה.\n\n\"על מה חשבת עכשיו, מצנפת ה —?\" פתחה פַּדמה פאטיל, עוד אחת מתלמידי השנה הראשונה ברֵייבֶנְקְלוֹ.\n\n\"אין מציקין בשעת הסעודה!\" אמרו במקהלה לפחות שלושה אנשים. \"חוק בית!\" הוסיף אחד אחר. \"אחרת כולנו נגווע ברעב.\"\n\nהארי גילה שהוא ממש ממש מקווה שהרעיון החכם החדש שלו לא באמת יעבוד. ושמיץ הצחוק עובד באיזו צורה אחרת ואין לו באמת יכולת בלתי מוגבלת לשנות את המציאות. זה לא שהוא לא רצה להיות כל־יכול. הוא פשוט לא היה מסוגל לחיות ביקום שבאמת פועל ככה. היה משהו לא מכובד בעלייה לגדולה בעזרת שימוש מתוחכם במשקאות תוססים.\n\nאבל הוא כן עמד לבחון זאת באמצעות ניסוי.\n\n\"אתה יודע,\" אמר התלמיד המבוגר שישב לידו בקול נעים למדי, \"יש לנו שיטה להכריח אנשים כמוך לאכול. אתה רוצה לגלות מהי?\"\n\nהארי נכנע והתחיל לאכול את הנקניקייה הכחולה שלו. היא הייתה די טעימה, במיוחד החתיכות הזוהרות.\n\nארוחת הערב חלפה במהירות מפתיעה. הארי ניסה לטעום לפחות קצת מכל אחד מהמאכלים המוזרים החדשים שראה. הסקרנות שלו לא יכלה לשאת את המחשבה שלא ידע מה הטעם של משהו. מזל שזאת לא הייתה מסעדה, שם חייבים להזמין רק דבר אחד ולעולם לא מגלים מה טעמם של שאר הדברים בתפריט. הארי שנא את זה, זה היה כמו חדר עינויים בשביל כל אדם עם ניצוץ של סקרנות: גלה רק אחת מהתעלומות שברשימה הזאת, חה חה חה!\n\nואז הגיע הזמן לקינוח, שהארי שכח לגמרי לשמור לו מקום. הוא ויתר אחרי שדגם חתיכה קטנה של טארט דִבשה. שאר הדברים בטוח יוגשו שוב לפחות פעם אחת במהלך שנת הלימודים.\n\nאז מה בדיוק נכלל ברשימת הדברים שעליו לעשות, מלבד דברים רגילים שקשורים ללימודים?\n\nמשימה 1. תחקור לחשים משני תודעה כדי שתוכל לבחון את מיץ הצחוק ולברר אם באמת גילית דרך להפוך לכל־יכול. בעצם, פשוט תחקור כל סוג של קסמי תודעה שאתה מצליח למצוא. התודעה היא יסוד הכוח שלנו כבני־אדם; כל קסם שמשפיע עליה הוא קסם מהסוג הכי חשוב.\n\nמשימה 2. בעצם זאת משימה 1 והקודמת היא משימה 2. תעבור על מדפי הספרים בספריות של הוגוורטס ושל בית רֵייבֶנְקְלוֹ, תלמד להכיר את מערכת הקטלוג שלהם ותדאג לקרוא לפחות את השמות של כל הספרים. מעבר שני: תקרא את תוכן העניינים של כל הספרים. שתף פעולה עם הֶרמַיוֹני, שיש לה זיכרון הרבה יותר טוב משלך. תברר אם יש בהוגוורטס מערכת השאלות בין־ספרייתית ותבדוק אם שניכם, במיוחד הֶרמַיוֹני, יכולים לבקר גם בספריות האחרות. אם לבתים אחרים יש ספריות משל עצמם, תברר איך אפשר להגיע אליהן בצורה חוקית או בחשאי.\n\nאפשרות 3א: תשביע את הֶרמַיוֹני לסודיות ותתחיל לחקור את \"מסלית'רין לסלית'רין: אם תבקש את סודותיי, דבר עם הנחש שלי.\" בעיה: זה נשמע סודי ביותר ויכול לעבור די הרבה זמן עד שתיתקל באקראי בספר שמכיל רמז.\n\nמשימה 0: תבדוק אילו לחשי חיפוש ואחזור מידע קיימים, אם בכלל. לחשי ספרייה אמנם אינם חשובים באותה מידה כמו לחשי תודעה בסופו של דבר, אבל נמצאים בעדיפות הרבה יותר גבוהה.\n\nאפשרות 3ב: תחפש לחש שישביע את דראקוֹ לסודיות או שתוודא באמצעים קסומים את כנותה של הבטחתו של דראקוֹ לשמור סוד (וריטסרום?), ואז תשאל אותו על ההודעה של סְלִיתְ'רִין...\n\nבעצם... להארי הייתה הרגשה די רעה בקשר לאפשרות 3ב.\n\nועכשיו כשחשב על זה, לא הייתה לו הרגשה כל־כך טובה גם לגבי אפשרות 3א.\n\nהארי נזכר במה שהיה אולי הרגע הכי גרוע בחייו הקצרים, השניות הארוכות ומקפיאות הדם מתחת למצנפת, כשחשב שכבר נכשל. הוא ייחל אז לחזור רק כמה דקות אחורה ולשנות משהו, כל דבר שהוא, לפני שהיה מאוחר מדי...\n\nואז התברר שבכל זאת לא מאוחר מדי.\n\nמשאלתו התגשמה.\n\nאי אפשר לשנות את ההיסטוריה. אבל אפשר לדאוג שהיא תצא כמו שצריך מלכתחילה. לעשות משהו אחרת כבר בפעם הראשונה.\n\nכל העסק הזה עם חיפוש הסודות של סְלִיתְ'רִין... נראה בהחלט כמו סוג הדברים שבעוד שנים תגיד עליהם במבט לאחור, \"וזאת הנקודה שבה הכול התחיל להשתבש.\"\n\nואז הוא ייַחל נואשות ליכולת לחזור בזמן ולקבל החלטה אחרת...\n\nמשאלתו התגשמה. ומה עכשיו?\n\nהארי חייך לאטו.\n\nזו הייתה מחשבה די לא אינטואיטיבית... אבל...\n\nאבל הוא יכול. לא היה שום כלל שאומר שאסור לו. הוא יכול פשוט להעמיד פנים שהוא לא שמע את הלחישה הקטנה הזאת. לתת ליקום להמשיך בדיוק באותה הדרך שבה היה ממשיך לולא קרה אותו רגע קריטי. עשרים שנה מאוחר יותר, זה בדיוק מה שהוא היה מייחל נואשות שהיה קורה עשרים שנה קודם לכן, ועשרים שנה לפני עשרים שנה מאוחר יותר זה בדיוק הרגע הזה. לשנות את העבר הרחוק זה קל; פשוט צריך לחשוב על כך בזמן.\n\nאו... וזה היה אפילו עוד פחות אינטואיטיבי... הוא יכול אפילו ליידע את... פרופסור מֶקגונַגל, נגיד, במקום את דראקוֹ או הֶרמַיוֹני. והיא תוכל לאסוף כמה אנשים טובים ולהסיר מהמצנפת את הלחש הנוסף הקטן הזה.\n\nכל הכבוד. זה נשמע כמו רעיון ממש טוב ברגע שהארי חשב עליו.\n\nכל־כך ברור בדיעבד, ועם זאת איכשהו הוא לא חשב על אפשרויות 3ג ו־3ד עד אותו הרגע.\n\nהארי העניק לעצמו נקודה בתכנית למיגור אדון האופל הארי.\n\nהמתיחה שהמצנפת עשתה על חשבונו הייתה אכזרית ביותר, אבל אי אפשר להתווכח עם התוצאות מנקודת מבט תוצאתנית. החוויה הזאת בהחלט העניקה לו הבנה טובה יותר של נקודת המבט של הקורבן.\n\nמשימה 4: תתנצל בפני נוויל לונגבוטום.\n\nאוקיי, הוא בשוונג עכשיו, הוא פשוט צריך להמשיך. בכל יום ובכל דבר אני הופך ליותר ויותר מואר...\n\nרוב סובביו של הארי כבר הפסיקו לאכול והכלים שבהם הוגשו הקינוחים החלו להיעלם, ואיתם גם הצלחות המלוכלכות.\n\nכשכל הצלחות נעלמו קם דמבלדור שוב מכיסאו.\n\nהארי לא היה מסוגל שלא להרגיש את הדחף לשתות עוד מיץ צחוק.\n\nאתה בטח צוחק עליי, חשב הארי לחלק הזה בעצמו.\n\nאבל הניסוי לא נחשב אם תוצאותיו לא שוחזרו, נכון? והנזק כבר נעשה, לא? הוא לא רוצה לראות מה יקרה הפעם? מה, הוא לא סקרן? מה אם הוא יקבל תוצאה שונה?\n\nהֵיי, אני מוכן להתערב שאתה אותו חלק במוח שלי שדחף אותי להסכים למתוח את נוויל לונגבוטום.\n\nאמממ... אולי?\n\nוזה לא ברור לגמרי שאם אני אעשה את זה אני אתחרט על זה שנייה אחרי שיהיה מאוחר מדי?\n\nאמממ...\n\nכן. אז לא.\n\n\"אהמ,\" אמר דמבלדור מהפודיום כשהוא מלטף את זקנו הכסוף והארוך. \"עוד כמה מילים כעת, כשכולכם אכולים ושתויים. יש לי מעט הודעות למסור לכם על תחילת השנה.\"\n\n\"התלמידים החדשים צריכים לדעת שהכניסה ליער הסמוך אסורה לכל התלמידים. זו הסיבה שהוא נקרא היער האסור. אם הוא היה מותר הוא היה נקרא היער המותר.\"\n\nישר ולעניין. תזכורת לעצמי: היער האסור הוא אסור.\n\n\"כמו כן התבקשתי בשם אדון פילץ', השרת, להזכיר לכם שאין לעשות קסמים במסדרונות בין השיעורים. אך למרבה הצער, כולנו יודעים שמה שאמור להיות ומה שבאמת קורה הם שני דברים שונים. קחו זאת לתשומת לבכם.\"\n\nאמממ...\n\n\"מבחנים לנבחרות הקווידיץ' ייערכו בשבוע השני ללימודים. כל המעוניינים לשחק בנבחרת הבית שלהם מתבקשים ליצור קשר עם מדאם הוץ'. כל המעוניינים לשנות את משחק הקווידיץ' מהיסוד מתבקשים ליצור קשר עם הארי פוטר.\"\n\nהארי שאף את הרוק של עצמו וחווה התקף שיעול בדיוק כשכל העיניים פנו אליו. איך לעזאזל! הוא לא יצר קשר עין עם דמבלדור בשום שלב... או שכך היה נדמה לו. הוא בהחלט לא חשב על קווידיץ' באותו זמן! הוא לא דיבר על זה עם אף אחד חוץ מאשר עם רון וויזלי ולא נראה לו שרון היה מספר למישהו... או שאולי רון רץ להלשין למורה? איך לעזאזל...\n\n\"בנוסף, עליי להודיע לכם שהשנה המסדרון הימני בקומה השלישית הוא שטח אסור לכל מי שאינו רוצה למות מוות מלא ייסורים. הוא מוגן על ידי סדרה מתוחכמת של מלכודות מסוכנות שעלולות להיות קטלניות ואין שום סיכוי שתוכלו לעבור את כולן, במיוחד אם אתם רק תלמידי השנה הראשונה.\"\n\nהארי כבר היה משותק בשלב זה.\n\n\"ולבסוף, אני מברך את קוִוירינוס קְוִוירל, שהסכים בגבורה לקחת על עצמו את תפקיד המורה להתגוננות מפני כוחות האופל בהוגוורטס.\" מבטו של דמבלדור סקר את פני התלמידים. \"אני מקווה שכל התלמידים יתייחסו לפרופסור קְוִוירל בנימוס ובסובלנות המגיעים לו על השירות העצום שהוא עושה לכם ולבית־הספר ושלא תציקו לנו עם איזושהן תלונות קטנוניות עליו, אלא אם כן אתם רוצים להחליף אותו.\"\n\nמה זה היה אמור להביע?\n\n\"אני מפנה כעת את הבמה לחבר הסגל החדש שלנו, פרופסור קְוִוירל, שמעוניין לומר כמה מילים.\"\n\nהאיש הצעיר, הרזה והעצבני שהארי פגש לראשונה בקלחת הרותחת עשה את דרכו באיטיות לעבר הפודיום כשהוא זורק מבטים מפוחדים לכל הכיוונים. הארי זכה להצצה חטופה בחלק האחורי של ראשו, ונראה שפרופסור קְוִוירל מתחיל כבר להקריח, למרות גילו הצעיר.\n\n\"מעניין מה הבעיה שלו,\" לחש התלמיד המבוגר שישב ליד הארי. הערות שקטות דומות נלחשו במקומות אחרים לאורך השולחן.\n\nפרופסור קְוִוירל עשה את דרכו אל הפודיום ועמד שם ממצמץ. \"אמממ...\" הוא אמר. \"אמממ...\" ואז נראה שהאומץ שלו נטש אותו לחלוטין והוא עמד שם בדממה, מתעוות לפרקים.\n\n\"נהדר,\" לחש התלמיד המבוגר. \"נראה שמחכה לנו עוד שנה ארוכה בשיעורי התגוננות —\"\n\n\"ברכות, שוליותיי הצעירים,\" אמר פרופסור קְוִוירל בנימה יבשה וחדורת בטחון. \"כולנו יודעים שהוגוורטס נוטה לסבול מחוסר מזל מסוים בכל הנוגע לבחירת מורים לתפקיד הזה, ובלי ספק רבים מכם כבר תוהים איזה אסון הולך לפקוד אותי השנה. אני מבטיח לכם שהאסון הזה לא יהיה חוסר יכולת הוראה.\" הוא חייך חיוך דק. \"האמינו או לא, זה זמן רב שרציתי לנסות את כוחי כמורה להתגוננות מפני כוחות האופל בבית־הספר הוגוורטס לכישוף ולקוסמות. הראשון שלימד את המקצוע הזה היה סלזאר סְלִיתְ'רִין בכבודו ובעצמו, ועד סוף המאה הארבע־עשרה היה מקובל שהמכשפים הקרביים הגדולים ביותר מקדישים מזמנם להוראה פה, בלי קשר לתפיסת עולמם. רשימת המורים להתגוננות שלימדו פה בעבר כוללת לא רק את הגיבור הנודד האגדי הרוֹלד שיאֶה אלא גם את באבא יאגה ה... פתח ציטוט — נצחית — סגור ציטוט. כן, אני רואה שכמה מכם עדיין נרעדים למשמע שמה, אף על פי שהיא מתה כבר לפני שש מאות שנה. זאת הייתה וודאי תקופה מעניינת ללמוד בהוגוורטס, לא כן?\"\n\nהארי בלע רוק וניסה להדחיק את גל הרגש שהציף אותו כשפרופסור קְוִוירל התחיל לדבר. הנימה המוקפדת שלו גרמה לו להישמע כמו מרצה מאוקספורד, והארי התחיל לקלוט שהוא לא יראה את הבית, את אימו או את אביו עד חג המולד.\n\n\"אתם רגילים לכך שהמורים להתגוננות הם לא יוצלחים, נוכלים או חסרי מזל. אבל לכל מי שמפעם בו מעט חוש היסטורי, לתפקיד הזה יש משמעות שונה לחלוטין. לא כל מי שלימד פה היה הטוב ביותר, אבל כל הטובים ביותר לימדו בהוגוורטס. בחברה נאצלת שכזאת, ואחרי ציפייה כה ארוכה, אתבייש להציב את הרף בכל נקודה פרט לשלמות. ולכן אני מתכוון שכל אחד ואחד מכם יזכור את השנה הזאת כשנה שבה למד את שיעורי ההתגוננות הכי טובים שלמד אי־פעם. מה שתלמדו השנה ישרת אתכם לעד כיסודות מוצקים באמנות ההתגוננות מפני כוחות האופל, לא משנה מי היו ויהיו המורים שלכם לפניי ואחריי.\"\n\nפניו של פרופסור קְוִוירל הרצינו. \"יש לנו חומר רב להשלים וזמן מועט לעשות זאת. לפיכך אני מתכוון לסטות ממוסכמות ההוראה של הוגוורטס בכמה צורות וכן להציע לתלמידים פעילויות בחירה לאחר שעות הלימודים.\" הוא השתתק. \"אם כל זה לא מספיק, אולי אוכל למצוא דרכים נוספות להפיח בכם מוטיבציה. אתם התלמידים שציפיתי להם רבות, ואתם תעשו כמיטב יכולתכם בשיעורי ההתגוננות שציפיתי להם רבות. הייתי מוסיף איום מזעזע כלשהו, כמו 'אחרת תסבלו נוראות', אבל זה יהיה ממש קלישאתי, לא כן? אני רוצה לחשוב שאני יצירתי יותר מכך. תודה לכם.\"\n\nואז החיוּת והביטחון נשאבו מפרופסור קְוִוירל. הפה שלו נפער כאילו מצא את עצמו לפתע עומד מול קהל בלתי צפוי, והוא הסתובב ברעד עוויתי ודידה בחזרה לכיסאו, מכווץ כאילו הוא עומד לקרוס לתוך עצמו.\n\n\"הוא נראה קצת מוזר,\" לחש הארי.\n\n\"פחחח,\" אמר התלמיד המבוגר. \"עוד לא ראית כלום.\"\n\nדמבלדור חזר לפודיום.\n\n\"ועכשיו,\" אמר דמבלדור, \"לפני שנלך לישון, הבה נשיר את המנון בית־הספר! שכל אחד יבחר במנגינה ובמילים האהובות עליו ונתחיל\""
  ]
}