{
  "title": "הטיית האישור",
  "quotes": [
    "כל העולמות הללו הם של ג'יי. קיי. רולינג — חוץ מאירופה. אל תנסה למצוא שם מעריצים.",
    "\"אני מזהיר אותך שמסוכן לקרוא תיגר על התושייה שלי, והיא נוטה להפוך את החיים להרבה יותר סוריאליסטיים.\""
  ],
  "content": [
      "אף אחד לא ביקש עזרה, זו הייתה הבעיה. כולם פשוט הסתובבו ודיברו, אכלו, או בהו בחלל בזמן שהוריהם ריכלו ביניהם. מסיבה מוזרה כלשהי, אף אחד לא ישב וקרא ספר, ולכן היא לא יכלה להתיישב לידם ולשלוף את הספר שלה. ואפילו כשהיא אזרה אומץ והתיישבה כדי להמשיך את קריאתה השלישית בהוגוורטס: תולדות, לא נראה שמישהו רצה לשבת לידה.\n\nחוץ מלעזור לאנשים בשיעורי הבית, או בכל דבר אחר, היא לא ממש ידעה איך להכיר אנשים. היא לא הרגישה שהיא אדם ביישן. היא חשבה על עצמה כעל מישהי שלוקחת את העניינים לידיים. ועם זאת, משום מה, אם אף אחד לא פנה אליה בבקשה כמו \"אני לא זוכר איך עושים חילוק ארוך\" היה לה פשוט מביך מדי לגשת למישהו ולומר... מה? היא מעולם לא הצליחה לגלות מה היא אמורה לומר. ואין דף הוראות סטנדרטי למצבים כאלה, שזה מגוחך. כל העניין הזה של להכיר אנשים מעולם לא נראה לה הגיוני. למה כל האחריות צריכה ליפול עליה אם יש שני אנשים המעורבים בדבר? למה מבוגרים אף פעם אינם עוזרים? היא הייתה רוצה שאיזו ילדה פשוט תיגש אליה ותגיד, \"הֶרמַיוֹני, המורה אמרה לי להיות חברה שלך.\"\n\nאבל שלא יהיה כל ספק — הֶרמַיוֹני גרֵיינגֶ'ר, שישבה לבדה ביום הראשון של הלימודים באחד התאים הפנויים המעטים בקרון האחרון של הרכבת כשדלת תאה פתוחה למקרה שמישהו ירצה לדבר איתה מסיבה כלשהי, לא הייתה עצובה, בודדה, עגמומית, מדוכאת, מיואשת, או אובססיבית לגבי הבעיות שלה. למעשה, היא קראה את הוגוורטס: תולדות בפעם השלישית ונהנתה מכך למדי, ורק פינה קטנה בנפשה מחתה על חוסר ההיגיון הכללי של העולם.\n\nאולם אז נשמע צליל פתיחתה של דלת פנימית ברכבת ואחריו צעדים ורחשי זחילה מוזרים שהגיעו מהמסדרון. הֶרמַיוֹני הניחה בצד את הוגוורטס: תולדות, קמה והציצה מתוך התא — רק למקרה שמישהו זקוק לעזרה — וראתה ילד צעיר בגלימות קוסם, כנראה תלמיד שנה ראשונה או שנייה לפי גובהו, שנראה די מטופש בצעיף שעטף את ראשו. תיבה קטנה עמדה על הרצפה לידו. בעודה צופה בו הוא דפק על דלת של תא אחר ואמר בקול מעומעם מעט, בגלל הצעיף, \"סליחה רגע, אני יכול לשאול שאלה זריזה?\"\n\nהיא לא שמעה את התשובה מתוך התא, אבל אחרי שהילד פתח את הדלת, היה נדמה לה ששמעה אותו אומר — אלא אם טעתה איכשהו — \"מישהו כאן מכיר את שמות ששת הקווארקים או יודע איפה אני יכול למצוא תלמידת שנה ראשונה בשם הֶרמַיוֹני גרֵיינגֶ'ר?\"\n\nאחרי שהילד סגר את דלת התא ההוא שאלה הֶרמַיוֹני, \"אני יכולה לעזור לך במשהו?\"\n\nהפנים המצועפות פנו להתבונן בה והקול אמר, \"רק אם את יכולה לנקוב בשמות ששת הקווארקים או לומר לי היכן אוכל למצוא את הֶרמַיוֹני גרֵיינג'ר.\"\n\n\"למעלה, למטה, מוזר, קסום, אמת, יופי, ולמה אתה מחפש אותה?\"\n\nהיה קשה לראות מהמרחק הזה, אבל היה נדמה לה שהבחינה בחיוך רחב מתחת לצעיף. \"אה, אז את תלמידת השנה הראשונה ששמה הֶרמַיוֹני גרֵיינג'ר,\" אמר הקול הצעיר והמעומעם. \"ועוד ברכבת להוגוורטס.\" הילד החל ללכת לעברה ולעבר התא שלה, והתיבה שלו הזדחלה בעקבותיו. \"בעיקרון, כל מה שהייתי צריך לעשות הוא לחפש אותך, אבל נראה לי סביר שאני אמור לדבר איתך או להזמין אותך להצטרף לחבורה שלי או לקבל ממך חפץ קסם שהכרחי לעלילה או לגלות שטירת הוגוורטס נבנתה על חורבותיו של מקדש עתיק או משהו. דמות שחקן או דמות בלי שחקן? זאת השאלה.\"\n\nהֶרמַיוֹני פתחה את פיה כדי לענות, אבל היא לא הצליחה לחשוב על אף תשובה אפשרית ל... דבר הלא ברור שהיא שמעה כרגע. בתוך כך הילד ניגש אליה, הציץ לתוך התא, הנהן בסיפוק והתיישב על הספסל שמולה. התיבה שלו מיהרה להיכנס אחריו, שילשה את גודלה והתכרבלה ליד התיבה שלה באופן מטריד ביותר.\n\n\"שבי בבקשה,\" אמר הילד, \"ואנא סגרי את הדלת אחרייך, אם לא אכפת לך. אל תדאגי, אני לא נושך אף אחד שלא נושך אותי קודם.\" הוא כבר התחיל להסיר את הצעיף מראשו.\n\nהרמיזה שהיא מפחדת ממנו גרמה לידה לטרוק את הדלת, שהתנגשה בקיר חזק מהדרוש. היא הסתובבה אליו וראתה פנים צעירות עם עיניים ירוקות בורקות וצוחקות וצלקת אכזרית בצבע אדום כהה באמצע מצחו שהזכירה לה משהו ששכן בירכתי מוחה, אבל כרגע היו לה דברים חשובים יותר לחשוב עליהם. \"לא אמרתי שאני הֶרמַיוֹני גרֵיינג'ר!\"\n\n\"לא אמרתי שאמרת שאת הֶרמַיוֹני גרֵיינג'ר, רק אמרתי שאת הֶרמַיוֹני גרֵיינג'ר. אם את שואלת איך אני יודע, זה כי אני יודע הכול. ערב טוב, גבירותיי ורבותיי, שמי הוא הארי ג'יימס פוטר־אוואנס־ורס או הארי פוטר בקיצור. אני יודע שלך זה בטח לא אומר שום דבר, לשם שינוי —\"\n\nמוחה של הֶרמַיוֹני עשה סוף־סוף את הקישור: הצלקת שעל מצחו, שצורתה כצורת ברק. \"הארי פוטר! אתה מופיע ב'היסטוריה המודרנית של הקסם' וגם ב'עלייתם ונפילתם של כוחות האופל' וב'אירועים חשובים בקוסמוּת של המאה העשרים'.\" זו הייתה הפעם הראשונה בחייה שהיא פגשה מישהו שמופיע בספר. זו הייתה תחושה מוזרה למדי.\n\nהילד מצמץ שלוש פעמים. \"אני מופיע בספרים? רגע, ברור שאני מופיע בספרים... איזו מחשבה מוזרה.\"\n\n\"מה, לא ידעת? אני במקומך הייתי מבררת כל מה שרק אפשר.\"\n\nהילד דיבר ביובש. \"העלמה גרֵיינג'ר, עברו פחות משבעים ושתיים שעות מאז שביקרתי בסמטת דיאגון וגיליתי על מעלליי. העברתי את היומיים האחרונים בקניית ספרי מדע. תאמיני לי שאני מתכוון לברר כל מה שרק אפשר.\" הילד היסס. \"מה באמת כתוב עליי בספרים?\"\n\nמוחה של הֶרמַיוֹני גרֵיינג'ר דפדף לאחור. היא לא ידעה שתיבחן על הספרים האלה ולכן קראה אותם רק פעם אחת, אבל זה היה רק לפני חודש ולפיכך החומר היה טרי במוחה. \"אתה היחיד ששרד את הקללה ההורגת ולכן אתה נקרא הילד־שנשאר־בחיים. נולדת לג'יימס פוטר ולילי פוטר, לשעבר לילי אוואנס, ב־31 ביולי 1980. ב־31 באוקטובר 1981 אדון האופל, זה־שאין־לנקוב־בשמו; אם כי אני לא יודעת למה, תקף את ביתכם. מצאו אותך בחיים בחורבות בית הוריך, עם הצלקת על המצח, ליד גופתו החרוכה של אתה־יודע־מי. הכוֹשף הראשי אלבוּס פרסיבל וולפריק בריאן דמבלדור החביא אותך איפשהו, אף אחד לא יודע איפה. 'עלייתם ונפילתם של כוחות האופל' טוען ששרדת בגלל אהבתה של אמך ושהצלקת שלך מכילה את כל כוח הקסם של אדון האופל ושהקנטאורים פוחדים ממך, אבל 'אירועים חשובים בקוסמוּת של המאה העשרים' לא מזכיר שום דבר כזה וב'היסטוריה המודרנית של הקסם' מזהירים שקיימות עליך הרבה תיאוריות מופרכות.\"\n\nפיו של הילד היה פעור בתדהמה. \"מישהו אמר לך לחכות להארי פוטר על הרכבת להוגוורטס או משהו כזה?\"\n\n\"לא,\" אמרה הֶרמַיוֹני. \"מי סיפר לך עליי?\"\n\n\"פרופסור מֶקגונַגל, ונראה לי שאני מבין למה. יש לך זיכרון צילומי, הֶרמַיוֹני?\"\n\nהֶרמַיוֹני הנידה בראשה לשלילה. \"הוא לא צילומי. תמיד רציתי שהוא יהיה, אבל הייתי צריכה לקרוא את ספרי הלימוד שלי חמש פעמים כדי לשנן את כולם.\"\n\n\"באמת?\" אמר הילד בקול חנוק מעט. \"אני מקווה שלא אכפת לך אם אבחן את דברייך — זה לא שאני לא מאמין לך, אבל כמו שאומרים, 'כבדהו וחשדהו'. אין טעם לתהות אם אתה יכול פשוט לערוך את הניסוי.\"\n\nהֶרמַיוֹני חייכה, בזחיחות מה. היא כל־כך אהבה מבחנים. \"בבקשה.\"\n\nהילד הכניס יד לנרתיק החגור למותניו ואמר, \"מרקחות ושיקויי קסם מאת ארסניוס מיליליטר\". כשהוציא את ידו הוא החזיק את הספר שבשמו נקב.\n\nבן רגע רצתה הֶרמַיוֹני נרתיק כזה יותר משרצתה דבר כלשהו אי־פעם.\n\nהילד פתח את הספר במקום אקראי והרכין אליו את ראשו. \"אם את מכינה שמן חדוּת —\"\n\n\"אני יכולה לראות את העמוד הזה מפה, אתה יודע!\"\n\nהילד הטה את הספר כך שלא תוכל לראות את הדפים ודפדף שוב. \"אם את מכינה שיקוי של טיפוס העכביש, מה יהיה המרכיב הבא שתוסיפי אחרי משי אקרומנטולה?\"\n\n\"אחרי הכנסת המשי, המתן עד שהשיקוי יהיה בגוון המדויק של שמי שחר נטולי עננים, שמונה מעלות מהאופק ושמונה דקות לפני שקצה השמש נגלה לעין. ערבב שמונה פעמים כנגד כיוון השעון ופעם אחת עם כיוון השעון ואז הוסף שמונה קורטובי בוֹגֵי חד־קרן.\"\n\nהילד סגר את הספר בחבטה והכניס אותו בחזרה לנרתיק, שבלע אותו בקול גיהוק קטן. \"מעניין מאוד! אני רוצה להציע לך הצעה, העלמה גרֵיינג'ר.\"\n\n\"הצעה?\" אמרה הֶרמַיוֹני בחשדנות. ילדות לא אמורות להקשיב להצעות.\n\nבנקודה זו הבינה הֶרמַיוֹני מה הדבר האחר — טוב, אחד הדברים האחרים — שהיה מוזר בנוגע לילד הזה. מתברר שאנשים שמופיעים בספרים באמת נשמעים כמו ספרים כשהם מדברים. הייתה זו תגלית מפתיעה למדי.\n\nהילד הכניס יד לתוך הנרתיק שלו ואמר, \"פחית משקה\" ושלף עצם גלילי בצבע ירוק עז. הוא הושיט לה אותו ואמר, \"אני יכול להציע לך משהו לשתות?\"\n\nהֶרמַיוֹני קיבלה את המשקה התוסס בנימוס. היא באמת הייתה קצת צמאה עכשיו. \"תודה רבה,\" אמרה הֶרמַיוֹני בזמן שפתחה את הלשונית. \"זו הייתה ההצעה שלך?\"\n\nהילד השתעל. \"לא,\" הוא אמר. ברגע שהֶרמַיוֹני החלה לשתות, הוא אמר, \"אני רוצה שתעזרי לי להשתלט על היקום.\"\n\nהֶרמַיוֹני סיימה לשתות והניחה את הפחית מידה. \"לא, תודה. אני לא מרושעת.\"\n\nהילד הביט בה בהפתעה, כאילו ציפה לתשובה אחרת. \"טוב, דיברתי בצורה קצת נמלצת,\" הוא אמר. \"במובן של הפרויקט הבייקוניאני, הכוונה, לא במובן של כוח פוליטי. 'היכולת להשפיע על כל הדברים הקיימים' וכולי. אני רוצה לערוך ניסויים על לחשים, להבין את החוקיות של הקסם ולהכניס אותו לתחום המדע, למזג את עולם הקוסמים ועולם המוגלגים, להעלות את רמת החיים של כל תושבי כדור־הארץ, להקפיץ את האנושות כמה מאות שנים קדימה, לגלות את הסוד לחיי נצח, ליישב את מערכת השמש, לחקור את הגלקסיה, והכי חשוב, להבין מה לעזאזל קורה כאן, כי כל זה בלתי אפשרי בעליל.\"\n\nזה נשמע קצת יותר מעניין. \"ו...?\"\n\nהילד בהה בה בתדהמה. \"ו...? זה לא מספיק?\"\n\n\"ומה אתה רוצה ממני?\" אמרה הֶרמַיוֹני.\n\n\"אני רוצה שתעזרי לי לערוך את המחקר, כמובן. עם הזיכרון האנציקלופדי שלך והאינטיליגנציה והרציונליות שלי, נסיים את הפרויקט הבייקוניאני צ'יק צ'ק, כשב'צ'יק צ'ק' אני מתכוון לשלושים וחמש שנה לפחות, ככל הנראה.\"\n\nהילד הזה התחיל לעצבן את הֶרמַיוֹני. \"עוד לא ראיתי אותך עושה שום דבר אינטליגנטי. אולי אני אתן לך לעזור לי עם המחקר שלי.\"\n\nדממת מה השתררה בתא.\n\n\"אז את מבקשת ממני להפגין את האינטליגנציה שלי,\" אמר הילד לאחר שתיקה ארוכה.\n\nהֶרמַיוֹני הנהנה.\n\n\"אני מזהיר אותך שמסוכן לקרוא תיגר על התושייה שלי, והיא נוטה להפוך את החיים להרבה יותר סוריאליסטיים.\"\n\n\"אני עדיין לא מתרשמת,\" אמרה הֶרמַיוֹני. היא חזרה והרימה אל שפתיה מבלי משים את פחית המשקה הירוק.\n\n\"טוב, אולי זה ירשים אותך,\" אמר הילד. הוא רכן קדימה ונתן בה מבט חודר. \"ערכתי כבר כמה ניסויים וגיליתי שאני לא צריך את השרביט. אני יכול לעשות מה שאני רוצה בהקשת אצבעות פשוטה.\"\n\nזה קרה בדיוק כשהֶרמַיוֹני בלעה, והיא נחנקה והשתעלה ופלטה את הנוזל הירוק.\n\nהיישר על הגלימות החדשות שלה, ביום הראשון ללימודים.\n\nהֶרמַיוֹני ממש צרחה. זה היה צליל גבוה שנשמע כמו אזעקת טילים בתא הסגור. \"אוי, לא! הבגדים שלי!\"\n\n\"בלי פאניקה!\" אמר הילד. \"אני יכול לסדר את זה. הנה, תראי!\" הוא הרים את ידו והקיש באצבעותיו.\n\n\"אתה —\" ואז היא השפילה מבט אל גלימותיה.\n\nהנוזל הירוק עדיין היה שם, אבל כבר בעודה מסתכלת הוא החל להתפוגג ולדהות, ובתוך כמה רגעים היה זה כאילו היא לא שפכה על עצמה דבר.\n\nהֶרמַיוֹני בהתה בילד, שעטה על פרצופו חיוך זחוח למדי.\n\nקסם אילם נטול שרביט! בגילו? כשהוא קיבל את ספרי הלימוד שלו רק לפני שלושה ימים?\n\nואז היא נזכרה במה שקראה, נשימתה נעתקה והיא נרתעה ממנו בבהלה. כל כוח הקסם של אדון האופל! בצלקת שלו!\n\nהיא נעמדה במהירות על רגליה. \"אני... אני... אני צריכה ללכת לשירותים, חכה כאן רגע —\" היא חייבת למצוא מבוגרים. היא חייבת לומר להם —\n\nחיוכו של הילד נמוג. \"זה היה רק טריק, הֶרמַיוֹני. אני מצטער. לא התכוונתי להפחיד אותך.\"\n\nידה קפאה על ידית הדלת. \"טריק?\"\n\n\"כן,\" אמר הילד. \"ביקשת ממני להפגין את האינטליגנציה שלי. אז עשיתי משהו שנראה בלתי אפשרי, שזאת תמיד דרך טובה להשוויץ. אני לא באמת יכול לעשות מה שאני רוצה בהקשת אצבעות.\" הילד השתתק. \"לפחות לא נראה לי שאני יכול, מעולם לא ערכתי ניסוי כדי לבחון את ההשערה.\" הילד הרים את ידו והקיש שוב באצבעותיו. \"לא, אין בננה.\"\n\nהֶרמַיוֹני מעולם לא הייתה מבולבלת יותר מאשר ברגע זה.\n\nבתגובה להבעת פניה חייך עכשיו הילד שוב. \"הזהרתי אותך שקריאת תיגר על התושייה שלי נוטה להפוך את החיים לסוריאליסטיים. תזכרי את זה בפעם הבאה שאני מזהיר אותך מפני משהו.\"\n\n\"אבל... אבל...\" גמגמה הֶרמַיוֹני. \"אבל מה כן עשית, אם כך?\"\n\nפניו של הילד עטו ארשת בוחנת ושוקלת שכמותה לא ראתה מעולם על פניו של ילד בגילה. \"את חושבת שיש לך את מה שדרוש כדי להיות מדענית בזכות עצמך, עם או בלי עזרתי? אז בואי נראה אותך חוקרת תופעה מבלבלת.\"\n\n\"אני...\" המוח של הֶרמַיוֹני התרוקן לרגע. היא אהבה מבחנים אבל מעולם לא היה לה מבחן כזה. היא ניסתה בקדחתנות להיזכר בכל דבר שקראה על מה שמדענים אמורים לעשות. המוח שלה דילג על הילוך, חרק ואז ירק את ההוראות לפרויקט מחקר מדעי:\n\n\nשלב 1: נסח השערה.\n\nשלב 2: ערוך ניסוי כדי לבחון את השערתך.\n\nשלב 3: מדוד את התוצאות.\n\nשלב 4: הכן כרזה מבריסטול.\n\n\nשלב 1 היה ניסוח השערה. כלומר, ניסיון לחשוב על משהו שהיה יכול להתרחש זה עתה. \"אוקיי. ההשערה שלי היא שהטלת לחש על הגלימות שלי כדי שכל מה שיישפך עליהן ייעלם.\"\n\n\"אוקיי,\" אמר הילד, \"זו התשובה שלך?\"\n\nההלם הלך והתפוגג ומוחה של הֶרמַיוֹני החל לחזור לעבודה סדירה. \"רגע, זה לא יכול להיות. לא ראיתי אותך נוגע בשרביט שלך או אומר מילות קסם, אז איך היית יכול להטיל לחש?\"\n\nהילד המתין בהבעה נייטרלית.\n\n\"אבל נניח שכל הגלימות הגיעו מהחנות מראש עם לחש שדואג שהן יישארו נקיות, שזה רעיון די טוב ללחש לגלימות. גילית את זה כששפכת משהו על עצמך מוקדם יותר.\"\n\nעכשיו גבותיו של הילד התרוממו. \"האם זו התשובה שלך?\"\n\n\"לא, עוד לא עשיתי את שלב 2, 'בצע ניסוי כדי לבחון את השערתך'.\"\n\nהילד סגר שוב את פיו והחל לחייך.\n\nהֶרמַיוֹני הביטה בפחית המשקה, שאותה היא הניחה אוטומטית במחזיק הכוסות שליד החלון. היא לקחה אותה, הביטה פנימה וגילתה שהפחית עדיין מלאה בערך עד השליש.\n\n\"טוב,\" אמרה הֶרמַיוֹני, \"הניסוי שאני רוצה לעשות הוא לשפוך את זה על הגלימות שלי ולראות מה יקרה ואני צופה שהכתם ייעלם. רק שאם זה לא יעבוד, הגלימות שלי יהיו מלוכלכות ואני לא רוצה שזה יקרה.\"\n\n\"נסי על שלי,\" אמר הילד, \"ככה לא תצטרכי לדאוג שהגלימות שלך יתלכלכו.\"\n\n\"אבל —\" אמרה הֶרמַיוֹני. משהו בצורת החשיבה הזאת היה שגוי אבל היא לא הצליחה לשים עליו את האצבע.\n\n\"יש בתיבה שלי גלימות להחלפה,\" אמר הילד.\n\n\"אבל אין לך איפה להחליף בגדים,\" התנגדה הֶרמַיוֹני. ואז היא חשבה שוב. \"אם כי אני יכולה לצאת ולסגור את הדלת —\"\n\n\"יש בתיבה שלי גם מקום להחליף בגדים.\"\n\nהֶרמַיוֹני הביטה בתיבה שלו והחלה לחשוד שהיא הרבה יותר מיוחדת משלה.\n\n\"בסדר,\" אמרה הֶרמַיוֹני, \"אם אתה אומר,\" ואז שפכה בזהירות מעט נוזל ירוק על אחת מפינות גלימותיו של הילד. ואז היא בהתה בה וניסתה להיזכר כמה זמן לקח לנוזל המקורי להיעלם...\n\nוהכתם הירוק נעלם!\n\nהֶרמַיוֹני פלטה אנחת רווחה, לא מעט מכיוון שמשמעות הדבר הייתה שהיא אינה צריכה להתמודד עם כל כוחו של אדון האופל.\n\nטוב, שלב 3 היה מדידת התוצאות, אבל במקרה הזה היא פשוט ראתה שהכתם נעלם. והיא האמינה שהיא יכולה לדלג על שלב 4 ולוותר על הכנת כרזה. \"התשובה שלי היא שעל הגלימות מוטל לחש שדואג שהן יישארו נקיות.\"\n\n\"לא בדיוק,\" אמר הילד.\n\nהֶרמַיוֹני הרגישה צביטה של אכזבה. היא ממש רצתה לא להרגיש ככה. הילד לא היה מורה, אבל זה עדיין היה מבחן והיא ענתה תשובה שגויה והחוויה הזאת תמיד הייתה קצת כמו אגרוף בבטן.\n\n(העובדה שהיא מעולם לא נתנה לזה לעצור אותה, או אפילו לפגוע באהבתה למבחנים, אמרה כמעט הכול על הֶרמַיוֹני גרֵיינג'ר.)\n\n\"הדבר העצוב הוא,\" אמר הילד, \"שכנראה עשית את כל מה שהספר אמר לך לעשות. ניבאת מודל שיבדיל בין שני המקרים — האם הגלימה מכושפת או לא — ובחנת אותו. דחית את השערת האפס, שהגלימה לא מכושפת. אבל אלא אם קוראים את הספרים הממש ממש טובים, לא לומדים איך לעסוק במדע כמו שצריך. לא טוב מספיק כדי באמת להגיע לתשובה הנכונה, הכוונה, ולא כדי סתם לחלוב עוד פרסום של מאמר, כמו שאבא שלי תמיד מתלונן שקורה. אז אם תתני לי לנסות להסביר — בלי לגלות את התשובה — במה טעית הפעם, אני אתן לך עוד הזדמנות.\"\n\nהיא החלה לסלוד מהנימה המתנשאת להפליא שלו, כשהוא בסך הכול עוד ילד בן אחת־עשרה, בדיוק כמוה, אבל זה לא היה חשוב כמו לגלות במה טעתה. \"אוקיי.\"\n\nהבעתו של הילד נעשתה מרוכזת יותר. \"זה משחק שמבוסס על ניסוי מפורסם שנקרא משימת ה־2—4—6, וככה זה עובד: יש לי כלל — שידוע לי, אבל לא לך — שמתאים לשלשות מסוימות של מספרים, אבל לא לאחרות. 2—4—6 היא דוגמה אחת לשלשה שמתאימה לכלל. למעשה... תני לי לכתוב את הכלל, רק כדי שתדעי שהוא כלל קבוע, ולקפל את הפתק ולתת לך אותו. בבקשה אל תסתכלי, כי אני מסיק ממה שקרה קודם שאת יודעת לקרוא הפוך.\"\n\nהילד אמר לנרתיק שלו, \"נייר\" ו\"עיפרון מכני\", והיא עצמה את עיניה בחוזקה בזמן שהוא כתב.\n\n\"הנה,\" אמר הילד, שהחזיק כעת בידו פיסת נייר מקופלת היטב. \"שימי את זה בכיס שלך.\" היא עשתה כדבריו.\n\n\"הדרך שבה המשחק הזה עובד,\" אמר הילד, \"היא שאת נותנת לי שלשה של מספרים ואני אומר לך 'כן' אם היא מתאימה לכלל הזה ו'לא' אם היא לא מתאימה לו. אני הטבע, הכלל הוא אחד מהחוקים שלי ואת חוקרת אותי. את כבר יודעת שהתשובה לשלשה 2—4—6 היא 'כן'. אחרי שאת מבצעת את כל הבדיקות הנוספות שאת רוצה — שואלת על כמה שלשות שאת רואה לנכון — את מפסיקה ומנחשת את הכלל, ואז את יכולה לפתוח את הפתק ולראות אם הצלחת. את מבינה את המשחק?\"\n\n\"כמובן,\" אמרה הֶרמַיוֹני.\n\n\"קדימה.\"\n\n\"4—6—8.\" אמרה הֶרמַיוֹני.\n\n\"כן,\" אמר הילד.\n\n\"10—12—14.\" אמרה הֶרמַיוֹני.\n\n\"כן,\" אמר הילד.\n\nהֶרמַיוֹני ניסתה לאמץ את מוחה עוד קצת, כי נראה לה שערכה כבר את כל הבדיקות הדרושות לה, אבל הרי זה לא יכול להיות קל עד כדי כך, נכון?\n\n\"1—3—5.\"\n\n\"כן.\"\n\n\"מינוס 3, מינוס 1, פלוס 1.\"\n\n\"כן.\"\n\nהֶרמַיוֹני לא יכלה לחשוב מה עוד אפשר לעשות. \"הכלל הוא שהמספרים חייבים לגדול כל פעם בשתיים.\"\n\n\"ונניח שאספר לך,\" אמר הילד, \"שהמבחן הזה קשה יותר ממה שהוא נראה ושרק 20% מהמבוגרים מצליחים בו.\"\n\nהֶרמַיוֹני קימטה את מצחה. מה היא פספסה? ואז, לפתע, היא חשבה על בדיקה שהיא עדיין צריכה לעשות.\n\n\"2—5—8!\" היא אמרה בשמחת ניצחון.\n\n\"כן.\"\n\n\"10—20—30!\"\n\n\"כן.\"\n\n\"התשובה האמיתית היא שהמספרים חייבים לגדול באותה כמות כל פעם. זה לא חייב להיות 2.\"\n\n\"בסדר גמור,\" אמר הילד, \"תוציאי את הפתק ותבדקי אם הצלחת.\"\n\nהֶרמַיוֹני הוציאה את הפתק מכיסה ופרשה אותו.\n\nשלושה מספרים ממשיים בסדר עולה, מהקטן לגדול.\n\nפיה של הֶרמַיוֹני נפער. הייתה לה תחושה ברורה שנעשה לה עוול גדול, שהילד הוא שקרן מלוכלך ושפל, אבל כשניסתה להיזכר במהלך הדברים היא לא הצליחה לחשוב על אף תשובה שגויה שהוא נתן.\n\n\"מה שהרגע גילית נקרא 'הטיית האישור',\" אמר הילד. \"היה לך כלל בראש, והמשכת לחשוב על שלשות שיגרמו לכלל לומר 'כן'. אבל לא ניסית לבדוק שום שלשה שתגרום לכלל לומר 'לא'. למעשה לא קיבלת אף 'לא', אז הכלל היה יכול להיות באותה מידה 'כל שלושה מספרים'. זה קצת דומה לאופן שבו אנשים מדמיינים ניסויים שיכולים לאשר את ההשערות שלהם במקום לנסות לדמיין ניסויים שיכולים להפריך אותן — זו לא בדיוק אותה טעות, אבל זה דומה מאוד. את חייבת ללמוד להסתכל על הצד השלילי של הדברים, להביט לתוך האפלה. כשמבצעים את הניסוי הזה, רק 20% מהמבוגרים מגיעים לתשובה הנכונה. והרבה מהאחרים ממציאים השערות מורכבות להחריד ומאמינים בתשובות השגויות שלהם בביטחון רב מכיוון שהם ביצעו כל־כך הרבה ניסויים והכול יצא כמו שהם ציפו.\"\n\n\"אז מה את אומרת,\" אמר הילד, \"את רוצה לנסות שוב לפתור את הבעיה המקורית?\"\n\nעיניו היו עכשיו דרוכות, כאילו זה המבחן האמיתי.\n\nהֶרמַיוֹני עצמה את עיניה וניסתה להתרכז. היא הזיעה מתחת לגלימות שלה. הייתה לה הרגשה מוזרה שהיא נדרשת לחשיבה מאומצת יותר משנדרשה אי־פעם במבחן, אולי אפילו שזאת הפעם הראשונה שהיא בכלל נדרשת לחשוב במבחן.\n\nאילו עוד ניסויים היא יכולה לעשות? הייתה לה צפרדע שוקולד. אולי היא יכולה לשפשף אותה בגלימות ולראות אם הכתם מזה ייעלם? אבל זאת עדיין לא הייתה מחשבה מהסוג השלילי והמפותל שהילד ציפה לו. כאילו היא עדיין מצפה ל\"כן\" אם הכתם מצפרדע השוקולד ייעלם במקום לצפות ל\"לא\".\n\nאז... לפי ההשערה שלה... באילו מקרים המשקה אמור... לא להיעלם?\n\n\"יש לי רעיון לניסוי,\" אמרה הֶרמַיוֹני. \"אני רוצה לשפוך קצת מהמשקה על הרצפה ולראות אם הוא לא ייעלם. יש לך מגבות נייר בנרתיק שלך, כדי שאוכל לנקות את הכתם אם זה לא יעבוד?\"\n\n\"יש לי מפיות,\" אמר הילד. הבעת פניו עדיין נראתה נייטרלית.\n\nהֶרמַיוֹני לקחה את הפחית ושפכה כמות קטנה של משקה על הרצפה.\n\nכעבור כמה שניות הוא נעלם.\n\nואז ההבנה הכתה בה והיא רצתה לבעוט בעצמה. \"ברור! אתה נתת לי את הפחית הזאת! לא הגלימה היא שמכושפת, זה היה המשקה מההתחלה!\"\n\nהילד נעמד על רגליו וקד ברשמיות. הוא חייך עכשיו חיוך רחב. \"אם כך... האם אני יכול לעזור לך במחקר שלך, הֶרמַיוֹני גרֵיינג'ר?\"\n\n\"אני, אמממ...\" הֶרמַיוֹני עדיין הרגישה שטופת אופוריה, אבל היא לא ידעה בדיוק איך לענות לשאלה הזאת.\n\nנקישה חלשה, מהוססת ודי מסויגת קטעה את שיחתם.\n\nהילד הסתובב והביט מחוץ לחלון, ואמר, \"אני לא לובש את הצעיף שלי, אז את יכולה לבדוק מי זה?\"\n\nזה היה הרגע שבו הבינה הֶרמַיוֹני למה הילד — לא, הילד־שנשאר־בחיים, הארי פוטר — לבש את הצעיף על ראשו מלכתחילה והרגישה קצת מטופשת שלא הבינה זאת קודם. זה היה קצת מוזר, למען האמת, מכיוון שנראה לה הגיוני שהארי פוטר יכריז בגאווה על זהותו; ואז עלתה בה המחשבה שאולי הוא בעצם ביישן יותר מכפי שהוא נראה.\n\nכשהֶרמַיוֹני פתחה את הדלת, קידם את פניה ילד רועד שנראה בדיוק כמו שהנקישה שלו נשמעה.\n\n\"סליחה,\" אמר הילד בקול קטנטן, \"אני נֶוִויל לונגבוטום. אני מחפש את הקרפד שלי. אני... אני לא מצליח למצוא אותו בשום מקום בקרון הזה... ראית אולי את הקרפד שלי?\"\n\n\"לא,\" אמרה הֶרמַיוֹני, ואז הדחף שלה לעזור נכנס להילוך גבוה. \"בדקת בכל התאים האחרים?\"\n\n\"כן,\" לחש הילד.\n\n\"אז פשוט נצטרך לבדוק בכל הקרונות האחרים,\" אמרה הֶרמַיוֹני נמרצות. \"אני אעזור לך. קוראים לי הֶרמַיוֹני גרֵיינג'ר, דרך אגב.\"\n\nהילד נראה כאילו הוא עומד להתעלף מרוב הכרת תודה.\n\n\"רק רגע,\" הגיע קולו של הילד האחר — הארי פוטר. \"אני לא בטוח שזאת הדרך הכי טובה לעשות את זה.\"\n\nלמשמע הדברים נראה נֶוִויל כאילו הוא עלול לבכות, והֶרמַיוֹני הסתובבה בכעס. אם הארי פוטר הוא אדם מהסוג שמוכן לנטוש ילד קטן רק כי הוא לא רוצה שיפריעו לו... \"מה? למה לא?\"\n\n\"אז ככה,\" אמר הארי פוטר, \"בדיקה ידנית של כל הרכבת תיקח זמן רב ואנחנו עלולים לפספס את הקרפד בכל מקרה, ואם לא נמצא אותו עד שנגיע להוגוורטס, הוא יהיה בבעיה. אז הרבה יותר הגיוני שהוא ילך ישר לקרון הראשון, איפה שנמצאים המדריכים, ויבקש עזרה ממדריך. זה הדבר הראשון שאני עשיתי כשחיפשתי אותך, הֶרמַיוֹני, אפילו שהם לא ידעו, בעצם. אבל אולי יש להם לחשים או חפצי קסם שיקלו מאוד על חיפוש קרפד. אנחנו רק מתחילים את השנה הראשונה.\"\n\nזה... באמת היה מאוד הגיוני.\n\n\"אתה חושב שתוכל למצוא את קרון המדריכים בעצמך?\" שאל הארי פוטר. \"יש לי סיבות משל עצמי לא לרצות להראות את הפנים שלי יותר מדי.\"\n\nלפתע השתנק נֶוִויל ולקח צעד אחורה. \"אני זוכר את הקול שלך! אתה אחד מאדוני התוהו! אתה זה שנתן לי שוקולד!\"\n\nמה? מה מה מה מה מה?\n\nהארי פוטר הפנה את ראשו מהחלון וקם בדרמטיות. \"אני מוחה!\" הוא אמר, קולו מלא התמרמרות. \"האם אני נראה כמו נבל מהסוג שייתן לילד ממתקים?\"\n\nעיניו של נוויל נפערו. \"אתה הארי פוטר? הארי פוטר המפורסם? אתה?\"\n\n\"לא, אני סתם עוד הארי פוטר, יש שלושה ממני על הרכבת —\"\n\nנוויל פלט צווחה קטנה וברח. לרגע נשמעה טפיפת רגליים מבוהלת ואז צליל של דלת קרון נפתחת ונסגרת.\n\nהֶרמַיוֹני צנחה על הספסל שלה. הארי פוטר סגר את הדלת והתיישב לידה.\n\n\"אתה יכול להסביר לי בבקשה מה קורה פה?\" אמרה הֶרמַיוֹני בקול חלוש. היא תהתה אם שהייה בחברתו של הארי פוטר משמעה בלבול תמידי.\n\n\"אה, טוב, מה שקרה זה שפרד וג'ורג' ואני ראינו את הילד הקטן והמסכן הזה בתחנת הרכבת — האישה שלידו הלכה לכמה דקות והוא נראה ממש מפוחד, כאילו הוא בטוח שתכף יתנפלו עליו אוכלי־מוות או משהו. והרי נהוג לומר שהפחד הרבה פעמים גרוע יותר מהדבר עצמו, אז חשבתי לעצמי שהוא מישהו שממש יכול לצאת מורווח מלראות את הסיוט הכי גרוע שלו מתגשם ולגלות שזה לא נורא כמו שהוא חושב —\"\n\nהֶרמַיוֹני ישבה ובהתה בו בפה פעור.\n\n\"— ופרד וג'ורג' מצאו איזה לחש שהפך את הצעיפים שעל הפנים שלנו לכהים ומטושטשים, כאילו אנחנו מלכים אל־מתים ואלה תכריכי הקבורה שלנו —\"\n\nהיא לא אהבה את הכיוון שאליו הסיפור התקדם.\n\n\"— ואחרי שסיימנו לתת לו את הממתקים שקניתי, היינו כזה, 'בואו ניתן לו קצת כסף! הא הא הא! קח כמה גוזים, ילד! קח חרמש כסף!' ורקדנו סביבו וצחקנו צחוק מרושע וכך הלאה. אני חושב שהיו שם כמה אנשים שרצו בהתחלה להתערב, אבל אדישות הצופה מהצד עיכבה אותם לפחות עד שהם ראו מה אנחנו עושים, ואז הם היו לדעתי מבולבלים מכדי לעשות משהו. בסוף הוא אמר במין לחישה קטנטונת כזאת 'לכו מפה', אז שלושתנו צרחנו וברחנו כשאנחנו צווחים שהאור שורף אותנו. נקווה שהוא כבר לא יפחד כל־כך מבריונות בעתיד. לדבר כזה קוראים טיפול בחשיפה, אגב.\"\n\nאוקיי, היא לא ניחשה נכון לאן כל זה מתקדם.\n\nאש הכעס כנגד עוולות העולם שהייתה אחד מהכוחות המניעים העיקריים של הֶרמַיוֹני התעוררה לחיים, אפילו שמשהו בה כן הצליח פחות או יותר להבין מה הוא ניסה לעשות. \"זה נורא! אתה נורא! נוויל המסכן! מה שעשית היה אכזרי!\"\n\n\"אני חושב שהמילה שאת מחפשת היא מהנה, ובכל מקרה את שואלת את השאלה הלא נכונה. השאלה היא האם זה הועיל יותר משהזיק או הזיק יותר משהועיל? אם יש לך טיעונים לתרום לשאלה הזאת אני אשמח לשמוע אותם, אבל לא אתייחס לשום ביקורת אחרת עד שנענה עליה. אני בהחלט מסכים שהמעשה שעשיתי נראה נורא ובריוני ואכזרי, מכיוון שהוא כלל ילד קטן ומפוחד וכן הלאה, אבל זה ממש לא העניין העיקרי, נכון? לדבר הזה קוראים תוצאתיות, דרך אגב. זה אומר שהתשובה לשאלה האם מעשה הוא טוב או רע אינה נקבעת לפי כמה רע או אכזרי או מרושע הוא נראה. השאלה היחידה היא איך זה יצא בסוף — מהן התוצאות.\"\n\nהֶרמַיוֹני פתחה את פיה כדי לומר משהו ממש צורב אבל למרבה הצער נראה שהיא שכחה שהיא צריכה לחשוב על משהו לפני שהיא פותחת את הפה. הדבר היחיד שהיא הצליחה לחשוב עליו היה, \"מה אם יהיו לו סיוטים?\"\n\n\"אם לומר את האמת, לא נראה לי שהוא היה זקוק לעזרתנו בנושא, ואם במקום הסיוטים הרגילים שלו יהיו לו סיוטים דווקא על זה, אז אלו יהיו סיוטים שכוללים מפלצות איומות שנותנות שוקולד, וזאת די כל הפואנטה.\"\n\nהמוח של הֶרמַיוֹני המשיך לקרטע בבלבול בכל פעם שהיא ניסתה לכעוס כמו שצריך. \"החיים שלך תמיד כאלה מוזרים?\" היא אמרה לבסוף.\n\nפניו של הארי זרחו מרוב גאווה. \"אני עושה אותם כאלה מוזרים. את מסתכלת על תוצר של הרבה עבודה קשה ומאומצת.\"\n\n\"ובכן...\" התחילה הֶרמַיוֹני לומר ואז השתתקה במבוכה.\n\n\"ובכן,\" אמר הארי פוטר, \"עד כמה בדיוק את מתמצאת במדע? אני יודע חדו\"א וקצת תורת הסתברות בייסיאנית ותורת ההחלטות והרבה מדע קוגניטיבי וקראתי את 'ההרצאות של פיינמן'(או לפחות את הכרך הראשון) ואת 'שיפוט בתנאי חוסר ודאות: היוריסטיקות והטיות' ואת 'שפה במחשבה ובפעולה' ואת 'השפעה: מדע ופרקטיקה' ואת 'בחירה רציונלית בעולם של אי־ודאות' ואת 'גדל, אשר, באך' ואת 'צעד אחד נוסף' ואת —\"\n\nהבוחן ובוחן הנגד שבאו בעקבות זאת נמשכו כמה דקות לפני שנקישה ביישנית נוספת קטעה אותם. \"כן?\" אמרו היא והארי פוטר כמעט בו זמנית, והדלת נפתחה ומאחוריה התגלה נוויל לונגבוטום.\n\nנוויל באמת בכה עכשיו. \"הלכתי לקרון הראשון ומצאתי מ... מדריך אבל הוא אמ... מר לי שלא אמורים להטריד את המדריכים עם שטויות כמו קרפדים אב... בודים.\"\n\nפניו של הילד־שנשאר־בחיים השתנו. שפתיו נמתחו לכדי פס דק. כשדיבר היה קולו קר וקודר. \"מה היו הצבעים שלו? ירוק וכסף?\"\n\n\"ל... לא. הסיכה שלו הייתה בצבע אד...דום וזהב.\"\n\n\"אדום וזהב!\" התפרצה הֶרמַיוֹני. \"אבל אלה הצבעים של גְרִיפִינְדוֹר!\"\n\nהארי פוטר לחשש למשמע דבריה. היה זה צליל מבהיל שהזכיר לחישת נחש וגרם הן לה והן לנוויל להתכווץ ברתיעה. \"אני מבין,\" התיז הארי פוטר, \"שחיפוש קרפד של תלמיד שנה ראשונה הוא לא משימה מספיק הרואית בשביל להיות ראויה למדריך מגְרִיפִינְדוֹר. קדימה, נוויל, הפעם אני אבוא איתך. נראה אם הילד־שנשאר־בחיים מקבל יותר תשומת לב. קודם נמצא מדריך שאמור להכיר לחש מתאים, ואם זה לא יעבוד נמצא מדריך שלא מפחד ללכלך את הידיים שלו, ואם זה לא יעבוד, אני אתחיל לגייס את המעריצים שלי ואם נהיה חייבים נפרק את הרכבת הזאת בורג אחר בורג.\"\n\nהילד־שנשאר־בחיים קם ואחז בידו של נוויל. והֶרמַיוֹני הבינה בקרטוע מוחי פתאומי שהם כמעט באותו גובה, אם כי משהו בה התעקש עד אותו רגע שהארי פוטר גבוה בשלושים סנטימטרים מגובהו האמיתי ושנוויל נמוך מגובה זה לפחות בחמישה־עשר.\n\n\"לא לזוז!\" נבח הארי פוטר לעברה — לא, רגע, לעבר התיבה שלו — וסגר את הדלת בחוזקה אחריו.\n\nהיא כנראה הייתה צריכה להצטרף אליהם, אבל בן רגע נעשה הארי פוטר מפחיד כל־כך עד שהיא בעצם די שמחה שלא חשבה להציע זאת.\n\nמוחה של הֶרמַיוֹני היה מבולבל כל־כך עד שהיא לא חשבה שתצליח אפילו לקרוא את 'תולדות: הוגוורטס' כראוי. היא הרגישה כאילו דרס אותה מכבש קיטור והפך אותה לפנקייק. היא לא הייתה בטוחה מה היא חושבת או איך היא מרגישה או למה. היא פשוט ישבה ליד החלון והביטה בנוף המתחלף.\n\nטוב, לפחות היא ידעה למה היא מרגישה קצת עצובה בתוך תוכה.\n\nאולי בית גְרִיפִינְדוֹר לא כל־כך נפלא כפי שחשבה."
  ]
}