{
  "title": "הדדיות",
  "quotes": [
    "וואו. דוברו של הסוכן הספרותי של רולינג אמר כי רולינג מסכימה לקיומה של יצירה מבוססת דמיון כל עוד אף אחד לא טוען בעלות על כך ולכולם ברור שזכויות היוצרים המקוריות שייכות לה? זה ממש מגניב מצידה. אז תודה לך, JKR, זו הממלכה שלך!",
    "\"אבא שלך אדיר כמעט כמו אבא שלי.\""
  ],
  "content": [
      "שפתיה של פטוניה אוואנס־ורס רעדו ועיניה התמלאו דמעות כשהארי חיבק את מותניה ברציף תשע של תחנת קינגס קרוס. \"אתה בטוח שאתה לא רוצה שאבוא איתך, הארי?\"\n\nהארי העיף מבט באביו, מייקל ורס־אוואנס, שנראה גאה אך חמור סבר באופן סטריאוטיפי, ואז החזיר את מבטו אל אמו, שנראתה די... מפורקת. \"אימא, אני יודע שאת לא משתגעת על עולם הקוסמים. את לא חייבת להצטרף. באמת.\"\n\nפטוניה התכווצה בכאב. \"הארי, אתה לא צריך לדאוג לי. אני אימא שלך ואם אתה צריך שמישהו יבוא איתך —\"\n\n\"אימא, אני הולך להיות לבד בהוגוורטס במשך חודשים על גבי חודשים. אם אני לא יכול להתמודד עם רציף רכבת בעצמי, עדיף לגלות את זה מוקדם ככל האפשר כדי שנוכל לרדת מהעניין כבר עכשיו.\" הוא הנמיך את קולו ללחישה. \"וחוץ מזה, אימא, כולם שם אוהבים אותי. אם אתקל בבעיה, אני אוכל פשוט להוריד את זה,\" הארי נגע במגן הזיעה שכיסה את הצלקת שעל מצחו, \"ואני אקבל כל־כך הרבה עזרה שאני כבר לא אדע מה לעשות איתה.\"\n\n\"אוי, הארי,\" לחשה פטוניה. היא כרעה וחיבקה אותו חזק, פנים אל פנים, לחייהם נוגעות. הארי הרגיש את נשימתה המאומצת ואז שמע יפחה חנוקה נמלטת מפיה. \"אוי, הארי, אני אוהבת אותך. אף פעם אל תשכח את זה.\"\n\nזה כאילו היא פוחדת שהיא לעולם לא תראה אותי שוב, קפצה המחשבה לראשו של הארי. הוא ידע שהמחשבה נכונה, אבל לא ידע למה אימא שלו מפחדת כל־כך.\n\nולכן הוא ניחש. \"אימא, את יודעת שאני לא אהפוך לאחותך רק כי אלמד קסמים, נכון? אני אעשה כל קסם שתבקשי ממני — אם אוכל, זאת אומרת — או אם תרצי שלא אעשה קסמים בבית, אז זה מה שאני אעשה. אני מבטיח שלעולם לא אתן לקסם להפריד בינינו —\"\n\nחיבוק חזק קטע את דבריו. \"יש לך לב טוב,\" לחשה אימו באוזנו. \"לב טוב מאוד, בני.\"\n\nכעת גם הארי עצמו השתנק קצת.\n\nאימו שחררה אותו וקמה על רגליה. היא הוציאה מהתיק שלה ממחטה וביד רועדת הספיגה את האיפור שנזל מעיניה.\n\nלא היה ספק שאביו לא ילווה אותו לצד הקסום של תחנת קינגס קרוס. אבא שלו לא הצליח אפילו להסתכל ישירות על התיבה של הארי. קסם היה דבר שהתגלגל מדור לדור, ומייקל ורס־אוואנס לא היה מסוגל אפילו לזוז.\n\nולכן הוא כחכח בגרונו במקום זאת. \"בהצלחה בלימודים, הארי,\" הוא אמר. \"אתה חושב שקניתי לך מספיק ספרים?\"\n\nכשהארי הסביר לאביו שהוא חושב שזאת עשויה להיות ההזדמנות הגדולה שלו לעשות משהו ממש מהפכני וחשוב, פרופסור ורס־אוואנס הנהן וזנח את לוח הזמנים העמוס להפליא שלו למשך יומיים שלמים כדי לצאת לפשיטה הגדולה ביותר בתולדות חנויות הספרים המשומשים, שהתפרשה על פני ארבע ערים והפיקה שלושים ארגזים של ספרי מדע ששכנו כעת בקומת המרתף של התיבה של הארי. רוב הספרים עלו פאונד או שניים, אבל חלקם ממש לא, למשל המהדורה העדכנית ביותר של \"המדריך לכימיה ולפיזיקה\", או כל כרכי מהדורת 1972 של אנציקלופדיה בריטניקה. אביו של הארי ניסה להסתיר ממנו את המחירים בקופות אבל לפי החישוב של הארי, אביו הוציא לפחות אלף פאונד. הארי אמר לאביו שהוא יחזיר לו הכול ברגע שיגלה איך להמיר כסף קוסמים לכסף מוגלגים, ואבא שלו אמר לו שישתוק כבר קצת.\n\nואז אביו שאל אותו: אתה חושב שקניתי לך מספיק ספרים? והיה ברור מה התשובה שהוא רצה לשמוע.\n\nקולו של הארי הצטרד משום מה. \"אין דבר כזה מספיק ספרים,\" הוא ציטט את המוטו של משפחת ורס, ואביו כרע ברך ונתן לו חיבוק מהיר וחזק. \"אבל אתה בהחלט ניסית,\" אמר הארי, שהרגיש שהוא משתנק שוב. \"זה היה ניסיון ממש ממש ממש טוב.\"\n\nאביו הזדקף. \"ובכן...\" הוא אמר. \"אולי אתה רואה רציף תשע ושלושה רבעים?\"\n\nתחנת קינגס קרוס הייתה ענקית ועמוסה, עם קירות ורצפות המכוסים באריחים רגילים המוכתמים בלכלוך רגיל. היא הייתה מלאה באנשים רגילים בדרכם לעסקיהם הרגילים, שניהלו שיחות רגילות שעשו הרבה רעש רגיל. לתחנת קינגס קרוס היה רציף מספר תשע (שם הם עמדו) ורציף מספר עשר (ממש לא הרחק) אבל לא היה דבר בין רציף תשע לרציף עשר פרט לקיר דק ולא מבטיח. צוהר גדול בתקרה הכניס די והותר אור כדי להאיר את חוסר קיומו המוחלט בהחלט של רציף תשע ושלושה רבעים.\n\nהארי הביט סביבו עד שעיניו דמעו וחשב, קדימה, ראיית קסם, קדימה, ראיית קסם, אך שום דבר לא נגלה לעיניו. הוא חשב להוציא את השרביט שלו ולנופף בו, אבל פרופסור מֶקגונַגל הזהירה אותו לא להשתמש בו. בנוסף, אם הניסיון היה מפיק מטר נוסף של ניצוצות ססגוניים הוא היה עלול להיעצר באשמת הצתת זיקוקים בתוך תחנת רכבת. וזה בהנחה הנוספת שהשרביט שלו לא היה מחליט לעשות משהו אחר, כמו לפוצץ את כל התחנה. הארי הספיק רק לרפרף על ספרי הלימוד שלו (אפילו שהרפרוף הזה חשף מספיק דברים תמוהים) במאמץ מזורז להחליט אילו ספרי מדע לקנות במהלך שתי היממות שהפרידו בין ביקורו בסמטת דיאגון ותחילת הלימודים.\n\nטוב, הייתה לו עכשיו — הוא הציץ בשעונו — שעה שלמה כדי לפענח את התעלומה, מכיוון שהיה אמור לעלות על הרכבת בשעה אחת־עשרה. אולי זאת המקבילה של מבחן איי־קיו והילדים הטיפשים לא יכולים להפוך לקוסמים. (וכמות הזמן שאדם משאיר לעצמו קובעת את דירוג החריצות שלו, שהיא הגורם השני הכי חשוב בהצלחה אקדמית.)\n\n\"אני אסתדר,\" אמר הארי להוריו הממתינים. \"זה בטח איזה מבחן.\"\n\nאביו קימט את מצחו. \"המממ... אולי תחפש על הקרקע שביל של עקבות שונים שמובילים למקום לא הגיוני —\"\n\n\"אבא!\" קרא הארי. \"תפסיק! אפילו לא ניסיתי להבין את זה בעצמי!\" זו הייתה הצעה טובה מאוד, למעשה, מה שהפך את זה לעוד יותר גרוע.\n\n\"סליחה,\" התנצל אביו.\n\n\"אמממ...\" אמרה אימו של הארי. \"לא נראה לי שהם היו עושים דבר כזה לתלמיד. אתה בטוח שפרופסור מֶקגונַגל לא אמרה לך כלום?\"\n\n\"ייתכן שדעתה הייתה מוסחת,\" אמר הארי בלי לחשוב.\n\n\"הארי!\" הזדעקו אביו ואימו של הארי בתיאום מוחלט. \"מה עשית?\"\n\n\"אני... אמממ —\" הארי בלע רוק. \"תראו, אין לנו זמן לזה עכשיו —\"\n\n\"הארי!\"\n\n\"אני רציני! אין לנו זמן לזה עכשיו! זה סיפור ממש ארוך ואני חייב להבין איך מגיעים לבית־הספר!\"\n\nאימו הניחה יד על פניה. \"עד כמה זה גרוע?\"\n\n\"אני... אמממ...\" אני לא יכול לדבר על זה מטעמי ביטחון לאומי, \"בערך חצי מתקרית הפרויקט המדעי?\"\n\n\"הארי!\"\n\n\"אני... אמממ... אוי, תראו! לאנשים האלה יש ינשוף. אני אלך לשאול אותם איך נכנסים!\" והארי התרחק מהוריו בריצה לעבר המשפחה הג'ינג'ית. התיבה שלו הזדחלה אוטומטית אחריו.\n\nהאישה השמנמנה הסתכלה עליו כשהגיע. \"שלום, חמוד. פעם ראשונה שלך בהוגוורטס? גם רון חדש שם —\" ואז היא בחנה אותו מקרוב. \"הארי פוטר?\"\n\nארבעה בנים, בת ג'ינג'ית וינשוף הסתובבו אליו וקפאו במקום.\n\n\"אוי, באמת!\" מחה הארי. הוא תכנן להשתמש בשם הארי ורס לפחות עד שיגיע להוגוורטס. \"קניתי מגן זיעה והכול! איך את יודעת מי אני?\"\n\n\"כן,\" אמר אביו של הארי, שהגיע מאחוריו בצעדים ארוכים וקלילים, \"איך באמת את יודעת מי הוא?\" מידה של אימה נמסכה בקולו.\n\n\"התמונה שלך הופיעה בעיתון,\" אמר אחד מצמד תאומים זהים למראה.\n\n\"הארי!\"\n\n\"אבא! זה לא מה שאתה חושב! זה כי הבסתי את אדון האופל אתה־יודע־מי כשהייתי בן שנה!\"\n\n\"מה?\"\n\n\"אימא יכולה להסביר.\"\n\n\"מה?\"\n\n\"אמממ... מייקל, יקירי, יש דברים מסוימים שחשבתי שמוטב לא להטריד אותך בהם עד עכשיו —\"\n\n\"סלחו לי,\" אמר הארי למשפחת הג'ינג'ים שבהתה בו כעת, \"אבל זה יהיה בהחלט מאוד מועיל אם תוכלו לומר לי איך להגיע לרציף תשע ושלושה רבעים ברגע זה.\"\n\n\"אמממ...\" אמרה האישה. היא הרימה את ידה והצביעה על הקיר בין הרציפים. \"פשוט תלך לכיוון המחסום בין רציפים תשע ועשר. אל תעצור ואל תפחד שתתנגש בו, זה מאוד חשוב. עדיף לעשות את זה בריצה קלה אם אתה מפחד.\"\n\n\"ומה שלא תעשה, אל תחשוב על פיל.\"\n\n\"ג'ורג'! תתעלם ממנו, הארי יקירי, אין שום סיבה לא לחשוב על פיל.\"\n\n\"אני פרד, אימא, לא ג'ורג' —\"\n\n\"תודה!\" אמר הארי והתחיל לרוץ לכיוון המחסום —\n\nרגע אחד. זה לא יעבוד אם הוא לא יאמין בזה?\n\nברגעים כאלה הארי שנא את היכולת של מוחו לעבוד מהר מספיק כדי להבין שזהו אחד מהמקרים שאליהם מתייחס המונח \"ספק מתעצם\". כלומר, אילו הוא היה חושב מלכתחילה שהוא יעבור דרך המחסום הכול היה בסדר, אלא שעכשיו הוא היה מודאג האם יש לו מספיק אמונה שהוא יעבור דרך המחסום, מה שאומר שהוא אכן היה מודאג מהאפשרות שהוא יתנגש בו —\n\n\"הארי! חזור הנה מיד! אתה עוד חייב לנו כמה הסברים!\" זה היה אבא שלו.\n\nהארי עצם את עיניו והתעלם מכל מה שידע על מהימנות מבוססת ופשוט ניסה להאמין בכל מאודו שהוא יעבור דרך המחסום ו —\n\n— הקולות סביבו השתנו.\n\nהארי פקח את עיניו ועצר בחריקה. העובדה שעשה מאמץ מכוון להאמין במשהו גרמה לו להרגיש קצת מלוכלך.\n\nהוא עמד ברציף מואר ופתוח ליד רכבת ענקית המורכבת מארבעה־עשר קרונות ארוכים אשר בראשם עמד קטר עצום בצבע אדום מתכתי בוהק בעל ארובה גבוהה המבשרת על אסון סביבתי מתקרב. הרציף היה כבר עמוס מעט (אפילו שהארי הקדים בשעה שלמה); עשרות ילדים והוריהם התרוצצו סביב ספסלים, שולחנות, דוכנים ורוכלים שונים.\n\nמיותר לציין שלא היה בתחנת קינגס קרוס שום מקום כזה ושום מקום להחביא אותו.\n\nאוקיי, אז האפשרויות הן כאלה: (א) השתגרתי הרגע למקום אחר לחלוטין (ב) הם יכולים לקפל את המרחב כאילו כלום או (ג) הם פשוט מתעלמים מכל החוקים.\n\nקול זחילה נשמע מאחוריו. הארי הסתובב וראה שהתיבה שלו אכן זחלה בעקבותיו על זרועותיה הקטנות. נראה שמבחינת עולם הקסמים גם התיבה שלו הצליחה להאמין בעוצמה הנדרשת כדי לעבור דרך המחסום. זה היה בעצם די מטריד, כשהארי חשב על זה.\n\nרגע לאחר מכן, הצעיר מבין הבנים הג'ינג'ים עבר דרך קשת הברזל (קשת ברזל?) בריצה, כשהוא מושך מאחוריו ברצועה את תיבת החפצים שלו וכמעט מתנגש בהארי. הארי, שהרגיש טיפש על כך שנשאר במקום, התחיל לזוז במהירות מאזור הנחיתה והילד הג'ינג'י הלך בעקבותיו, כשהוא מושך את הרצועה של התיבה שלו בחוזקה כדי לעמוד בקצב. רגע לאחר מכן התעופף ינשוף לבן מבעד לקשת ונחת על כתפו של הילד.\n\n\"די!\" אמר הילד הג'ינג'י, \"אתה באמת הארי פוטר?\"\n\nלא שוב! \"אין לי שום דרך לוגית לדעת בוודאות. גדלתי באמונה שהשם שלי הוא הארי ג'יימס פוטר־אוואנס־ורס והרבה אנשים אמרו לי שאני דומה להורים שלי, כאילו, להורים האחרים שלי, אבל...\" הארי הזעיף את פניו בהבנה פתאומית, \"למיטב ידיעתי, אין שום סיבה שלא יהיו לחשים שיכולים לשנות צורה של ילד ולהעניק לו מראה מסוים —\"\n\n\"אמממ... מה?\"\n\nלא מועמד לרֵייבֶנְקְלוֹ, אני מבין. \"כן, אני הארי פוטר.\"\n\n\"אני רון וויזלי,\" אמר הילד והושיט את ידו. הוא היה רזה, גבוה, מנומש ובעל אף ארוך. הארי לחץ את ידו בנימוס בעודם הולכים. הינשוף נעץ בהארי מבט בוחן ושרק שריקה מנומסת (למעשה, הצליל נשמע יותר כמו אֵההה, מה שהפתיע את הארי).\n\nבנקודה זו הבין הארי את הפוטנציאל לאסון ממשמש ובא. \"רק שנייה,\" הוא אמר לרון ופתח את אחת ממגירות התיבה, זו שבה היו מאוחסנים למיטב זיכרונו בגדי החורף, והוציא את הצעיף הקליל ביותר שלו, שהיה קבור תחת מעילו. הארי הסיר ממצחו את מגן הזיעה, פרש במהירות את הצעיף וכרך אותו מסביב לפניו. הצעיף היה קצת עבה, במיוחד לקיץ, אבל הארי היה מסוגל לחיות עם זה.\n\nהוא סגר את המגירה והוציא ממגירה אחרת גלימות קוסמים שחורות, שאותן משך מעל ראשו עכשיו כשכבר לא היה בעולם המוגלגים.\n\n\"זהו,\" אמר הארי. קולו נשמע קצת מעומעם מבעד לצעיף שכיסה את פניו. הוא פנה לרון. \"איך אני נראה? מטופש, אני יודע, אבל האם ניתן לזהות אותי כהארי פוטר?\"\n\n\"אמממ...\" אמר רון. הוא סגר את פיו, שהיה פעור עד אותו רגע. \"לא ממש, הארי.\"\n\n\"טוב מאוד,\" אמר הארי. \"עם זאת, כדי לא להרוס את כל האפקט, פנה אליי מעכשיו כ —\" ורס אולי לא יעבוד עוד, \"מר ספּוּ.\"\n\n\"אוקיי, הארי,\" אמר רון בהיסוס.\n\nאני רואה שהכוח לא חזק במיוחד עמו. \"קרא... לי... מר... ספּוּ.\"\n\n\"אוקיי, מר ספּוּ —\" רון עצר. \"אני לא יכול לעשות את זה. אני מרגיש כמו אידיוט.\"\n\nזאת לא רק הרגשה. \"אוקיי. תבחר אתה שם.\"\n\n\"מר צ'אדלי,\" אמר רון מיד. \"כמו התותחים מצ'אדלי.\"\n\n\"אמממ...\" הארי ידע שהוא עומד להתחרט נוראות על שאלתו הבאה. \"מי או מה הם התותחים מצ'אדלי?\"\n\n\"מיהם התותחים מצ'אדלי? רק הקבוצה הכי גאונית בכל תולדות הקווידיץ'! נכון, הם סיימו בתחתית הטבלה בשנה שעברה, אבל —\"\n\n\"מה זה קווידיץ'?\"\n\nגם השאלה הזאת הייתה טעות.\n\n\"תן לי רגע להבין,\" אמר הארי כשנראה שההסבר של רון (שכלל הרבה תנועות ידיים) מתחיל להסתיים. \"אם תופסים את הסניץ' מקבלים מאה חמישים נקודות?\"\n\n\"כן —\"\n\n\"כמה שערים של עשר נקודות מבקיע בדרך כלל כל צד, בלי לכלול את הסניץ'?\"\n\n\"אמממ... אולי חמישה־עשר או עשרים בליגה המקצועית —\"\n\n\"זה ממש מטומטם. זה מפר בערך כל כלל של תכנון משחקים. תראה, שאר המשחק הזה עוד איכשהו נשמע הגיוני פחות או יותר — כאילו, יחסית לספורט — אבל אתה בעצם אומר שתפיסת הסניץ' גוברת על כמעט כל הפרש שערים סביר. שני המחפשים עפים שם למעלה ומחפשים את הסניץ' ולרוב לא משתתפים בשאר המשחק. בשביל לזהות ראשון את הסניץ' צריך בעיקר מזל —\"\n\n\"זה לא עניין של מזל!\" מחה רון. \"אתה צריך להזיז את העיניים שלך בדפוס הנכון —\"\n\n\"אין פה אינטראקציה, אין שום יחסי גומלין עם השחקן של הקבוצה היריבה, וכמה מהנה זה כבר יכול להיות להסתכל על מישהו שממש טוב בלהזיז את העיניים שלו? ואז המחפש שמתמזל מזלו מגיע ותופס את הסניץ' והופך את העבודה של כל השאר ללא רלוונטית. זה כאילו מישהו לקח משחק אמיתי והוסיף עוד תפקיד חסר משמעות רק כדי שתוכל להיות השחקן הכי חשוב בלי להיות באמת מעורב או ללמוד את שאר חוקי המשחק. מי היה המחפש הראשון, הבן האידיוט של המלך שרצה לשחק קווידיץ' אבל לא היה מסוגל להבין את החוקים?\" בעצם, עכשיו כשהארי חשב על זה, זו הייתה השערה טובה להפליא. שים אותו על מטאטא ותן לו לתפוס את הדבר הנוצץ...\n\nפניו של רון הזדעפו. \"גם אם אתה לא אוהב קווידיץ', אתה לא חייב לצחוק עליו!\"\n\n\"אם אתה לא יכול לבקר, אתה לא יכול לשפר. אני מציע איך לשפר את המשחק. וההצעה שלי ממש פשוטה. תיפטרו מהסניץ'.\"\n\n\"לא ישנו את המשחק רק כי אתה אמרת!\"\n\n\"להזכירך, אני הילד־שנשאר־בחיים. אנשים יקשיבו לי. ואולי אם אשכנע אותם לשנות את המשחק בהוגוורטס, החידוש יתפוס.\"\n\nהבעה של אימה מוחלטת התפשטה על פניו של רון. \"אבל... אבל... אם תיפטר מהסניץ', איך נדע מתי המשחק נגמר?\"\n\n\"אולי... תקנו... שעון. זה יהיה הרבה יותר הוגן מאשר משחק שלפעמים נמשך עשר דקות ולפעמים נמשך כמה שעות, ולוח הזמנים יהיה הרבה יותר ברור גם לצופים.\" הארי נאנח. \"אוי, די כבר עם הבעת האימה המוחלטת. רוב הסיכויים שלא באמת אטרח להשמיד את החיקוי העלוב הזה לספורט לאומי ולברוא אותו מחדש חזק יותר וחכם יותר בצלמי ובדמותי. יש לי דברים הרבה הרבה הרבה יותר חשובים לדאוג להם.\" הארי נראה מהורהר. \"מצד שני, לא ייקח יותר מדי זמן לכתוב את תשעים וחמש התזות של רפורמציית היעדר הסניץ' ולמסמר אותן לדלת כנסייה —\"\n\n\"פוטר,\" נשמע קול של ילד. \"מה יש לך על הפרצוף ומה עומד לידך?\"\n\nהבעת האימה של רון התחלפה בשנאה יוקדת. \"אתה!\"\n\nהארי הפנה את ראשו; ואכן היה זה דראקוֹ מאלפוי, שאמנם נאלץ ללבוש גלימות בית־ספר רגילות, אבל פיצה על כך באמצעות תיבת חפצים שנראתה קסומה לא פחות — ואלגנטית הרבה יותר — מזאת של הארי, מעוטרת בכסף ואזמרגדים ובמה שהארי ניחש שהוא סמל משפחת מאלפוי, נחש יפהפה חושף ניבים מעל שרביטי שנהב מוצלבים.\n\n\"דראקוֹ!\" אמר הארי. \"אמממ... או מאלפוי, אם אתה מעדיף, אם כי זה נשמע לי קצת כמו לוציוס. אני שמח לראות ששלומך טוב אחרי ה... מפגש האחרון שלנו. זה רון וויזלי. ואני מנסה להישאר בלתי מזוהה, אז תקרא לי, אמממ...\" הארי השפיל מבט אל גלימותיו, \"מר בּלֶק.\"\n\n\"הארי!\" סינן רון. \"אתה לא יכול להשתמש בשם הזה!\"\n\nהארי מצמץ. \"למה לא?\" השם נשמע אפל ונחמד, כמו שם של איש מסתורין בינלאומי —\n\n\"לדעתי זה שם מצוין,\" אמר דראקוֹ, \"אבל הוא היה שייך לבית בּלֶק האצילי ועתיק־היומין. אני אקרא לך מר סילבֵר.\"\n\n\"אתה תתרחק מ... ממר גולד,\" אמר רון בקול צונן ופסע קדימה. \"הוא לא צריך לדבר עם אנשים כמוך!\"\n\nהארי הרים יד מפייסת. \"אני אשתמש בשם מר ברונז, תודה לכם על התבנית. ורון... אמממ...\" הארי חיפש דרך יפה להגיד את זה, \"אני שמח שאתה כל־כך... נלהב להגן עליי, אבל לא אכפת לי במיוחד לדבר עם דראקוֹ —\"\n\nזה היה כנראה הקש האחרון מבחינתו של רון, שהסתובב אל הארי בעיניים רושפות. \"מה? אתה יודע מי זה?\"\n\n\"כן, רון,\" אמר הארי, \"אולי אתה זוכר שקראתי לו דראקוֹ בלי שהוא היה צריך להציג את עצמו.\"\n\nדראקוֹ גיחך. ואז הוא הבחין בינשוף הלבן שעל כתפו של רון. \"הֵיי, מה זה?\" אמר דראקוֹ בקול נוטף רשעות. \"איפה העכברוש המפורסם של משפחת וויזלי?\"\n\n\"קבור בגינה,\" אמר רון בקול צונן.\n\n\"אוי, כמה עצוב. פוט... סליחה... מר ברונז, אני חייב לציין שקיימת הסכמה כללית שלמשפחת וויזלי יש את סיפור חיית המחמד הכי טוב בעולם. רוצה לספר אותו, וויזלי?\"\n\nפניו של רון התעוותו בכעס. \"לא היית חושב שזה מצחיק אם זה היה קורה למשפחה שלך!\"\n\n\"אה,\" אמר דראקוֹ, \"אבל דבר כזה לעולם לא היה קורה למשפחת מאלפוי.\"\n\nידיו של רון נקפצו לאגרופים —\n\n\"מספיק,\" אמר הארי, שהשתדל להחדיר לקולו סמכותיות שקטה. היה ברור שלא משנה במה מדובר, הזיכרון הכאיב לילד הג'ינג'י. \"אם רון לא רוצה לדבר על זה, הוא לא חייב, ואני מבקש גם ממך לא לדבר על זה.\"\n\nדראקוֹ העיף בהארי מבט מופתע ורון הנהן. \"בדיוק, הארי! זאת אומרת, מר ברונז! אתה רואה איזה מין בן־אדם הוא? עכשיו תגיד לו ללכת!\"\n\nהארי ספר בראש עד עשר, מה שבשבילו היה רצף די מהיר של 12345678910 — הרגל משונה מגיל חמש, כשאימא שלו הורתה לו לראשונה לעשות זאת והארי הגיע למסקנה שהדרך שלו מהירה יותר ואמורה להיות אפקטיבית באותה מידה. \"אני לא אומר לו ללכת,\" אמר הארי ברוגע. \"הוא מוזמן לדבר איתי אם הוא רוצה.\"\n\n\"טוב, אני לא מתכוון להסתובב עם מישהו שמסתובב עם דראקוֹ מאלפוי,\" הכריז רון בקול צונן.\n\nהארי משך בכתפיו. \"זה תלוי בך. אני לא מתכוון לתת לאף אחד לומר לי עם מי מותר לי ועם מי אסור לי להסתובב.\" ובלב הוא חשב, בבקשה תלך, בבקשה תלך...\n\nפניו של רון התרפו מרוב תדהמה, כאילו הוא באמת ציפה שהמשפט הזה יעבוד. ואז הוא הסתובב, משך את הרצועה של התיבה שלו והתרחק מהם בזעף.\n\n\"אם לא חיבבת אותו,\" אמר דראקוֹ בסקרנות, \"למה לא הלכת וזהו?\"\n\n\"אמממ... אימא שלו עזרה לי להבין איך לעלות לרציף מתחנת קינגס קרוס, אז היה קצת קשה להגיד לו ללכת לעזאזל. וזה לא שאני שונא את הרון הזה,\" אמר הארי, \"אני פשוט... פשוט...\" הארי חיפש את המילים.\n\n\"לא רואה סיבה לקיומו?\" הציע דראקוֹ.\n\n\"משהו כזה.\"\n\n\"בכל מקרה, פוטר... אם באמת גדלת אצל מוגלגים —\" דראקוֹ השתתק לרגע, כאילו מחכה להכחשה, אבל הארי לא אמר כלום \"— אז אולי אתה לא יודע איך זה להיות מפורסם. אנשים רוצים להשתלט לנו על כל הזמן. אתה חייב ללמוד להגיד לא.\"\n\nהארי הנהן ועטה הבעה מהורהרת. \"זאת נשמעת כמו עצה טובה.\"\n\n\"אם תנסה להיות נחמד, בסופו של דבר תהיה רוב הזמן עם אלו שהכי נדחפים. תחליט עם מי אתה רוצה להיות ותגרום לכל השאר להתחפף. רק הגעת לפה, פוטר, אז כולם ישפטו אותך לפי האנשים שהם יראו אותך בחברתם, ואתה לא רוצה שיראו אותך עם אנשים כמו רון וויזלי.\"\n\nהארי הנהן שוב. \"אם לא אכפת לך שאני שואל, איך זיהית אותי?\"\n\n\"מר ברונז,\" אמר דראקוֹ, כשהוא מושך את המילים, \"אל תשכח שכבר פגשתי אותך. ראיתי מישהו מסתובב עם צעיף על הראש ונראה מגוחך לגמרי. אז ניחשתי.\"\n\nהארי קיבל את המחמאה בראש מורכן. \"אני נורא מצטער בקשר לזה,\" אמר הארי. \"כאילו, בקשר לפגישה הראשונה שלנו. לא התכוונתי להביך אותך בפני לוציוס.\"\n\nדראקוֹ נפנף בידו בביטול ונעץ בהארי מבט מוזר. \"חבל רק שאבא שלי לא נכנס כשאתה החמאת לי —\" דראקוֹ צחק. \"אבל תודה על מה שאמרת לו. אחרת היה לי קשה יותר להסביר.\"\n\nהארי קד קידה עמוקה יותר. \"ותודה לך על כך שגמלת לי עם מה שאמרת על פרופסור מֶקגונַגל.\"\n\n\"אין בעד מה. על אף שאחת העוזרות כנראה השביעה את החברה הכי טובה שלה לסודיות מוחלטת, כי אבא שלי אומר שרצות שמועות מוזרות, כאילו הלכנו מכות או משהו.\"\n\n\"אאוץ',\" אמר הארי והתכווץ. \"אני ממש מצטער —\"\n\n\"לא, אנחנו רגילים. מרלין יודע שיש הרבה שמועות על משפחת מאלפוי גם ככה.\"\n\nהארי הנהן. \"אני שמח לשמוע שאתה לא בצרות.\"\n\nדראקוֹ גיחך. \"לאבא שלי יש חוש הומור... מעודן, אבל הוא כן מבין כמה חשוב להתיידד עם אנשים. הוא מבין זאת היטב. הוא הכריח אותי לחזור על זה כל לילה לפני השינה בחודש האחרון: 'אני אתיידד עם אנשים בהוגוורטס'. כשהסברתי לו הכול והוא הבין שזה מה שעשיתי, הוא קנה לי גלידה.\"\n\nהארי פער את פיו. \"הצלחת להוציא מזה גלידה?\"\n\nדראקוֹ הנהן, נראה לא פחות זחוח מכפי שהתבקש מהישג שכזה. \"טוב, אבא שלי ידע מה אני עושה, כמובן, אבל הוא זה שלימד אותי איך לעשות את זה, ואם אני מחייך בצורה הנכונה בזמן שאני עושה את זה, זה הופך את זה לקטע של אבא ובן ואז הוא חייב לקנות לי גלידה או שאני אנעץ בו את המבט העצוב שנראה כאילו אני בטוח שאכזבתי אותו.\"\n\nהארי נעץ בדראקוֹ מבט מחושב; הוא חש שלפניו ניצב אשף נוסף. \"קיבלת שיעורים בתמרון אנשים?\"\n\n\"כמובן,\" אמר דראקוֹ בגאווה. \"אני בן למשפחת מאלפוי. אבא שלי קנה לי מורים פרטיים.\"\n\n\"וואו,\" אמר הארי. קריאת \"אמנות השכנוע: מדע ומעשה\" של רוברט צ'אלדיני כנראה לא ממש השתוותה לכך (על אף שזה עדיין היה יופי של ספר). \"אבא שלך אדיר כמעט כמו אבא שלי.\"\n\nהגבות של דראקוֹ התרוממו בעצלתיים. \"אה, כן? ומה אבא שלך עושה?\"\n\n\"הוא קונה לי ספרים.\"\n\nדראקוֹ שקל את העניין. \"זה לא נשמע מאוד מרשים.\"\n\n\"זה מסוג הדברים שצריך להיות שם בשביל להבין. בכל מקרה, אני שמח לשמוע את כל זה. אחרי שראיתי איך לוציוס הסתכל עליך, הייתי בטוח שהוא הולך ל...לצלוב אותך.\"\n\n\"אבא שלי באמת אוהב אותי,\" אמר דראקוֹ בביטחון. \"הוא בחיים לא היה עושה דבר כזה.\"\n\n\"אמממ...\" אמר הארי. הוא זכר את הדמות האלגנטית לבנת השיער ושחורת הגלימות שהתפרצה אל החנות של מדאם מלקין כרוח סערה, אוחזת במקל היפהפה והקטלני בעל ידית הכסף. לא היה קל לדמיין אותו כאב אוהב. \"אל תבין אותי לא נכון, אבל איך אתה יודע את זה?\"\n\n\"הא?\" היה ברור שזאת לא שאלה שדראקוֹ שאל את עצמו לעתים קרובות.\n\n\"אני שואל את שאלת היסוד של הרציונליות: למה אתה מאמין במה שאתה מאמין? מה לדעתך אתה יודע ואיך לדעתך אתה יודע את זה? מה גורם לך לחשוב שלוציוס לא יקריב אותך כמו שהוא יקריב כל דבר אחר בשביל כוח?\"\n\nדראקוֹ נתן בהארי עוד מבט מוזר. \"מה בדיוק אתה יודע על אבא שלי?\"\n\n\"בוא נראה... מושב בקסמהדרין, מושב בחבר המנהלים של הוגוורטס, עשיר להחריד, בעל השפעה על שר הקסמים פאדג', בעל אמונו של שר הקסמים פאדג', כנראה בעל תמונות מביכות ביותר של שר הקסמים פאדג', התומך המובהק ביותר בטוהר הדם מאז לכתו של אדון האופל, אוכל־מוות לשעבר שנתפס עם הסימן האפל אבל התחמק מעונש בתואנה שהיה תחת קללת אימפריוס, טענה בלתי סבירה בעליל ודי כולם ידעו את זה... רשע ברי\"ש רבתי ורוצח מלידה... נראה לי שזה הכול.\"\n\nעיניו של דראקוֹ הצטמצמו לחרכים. \"מֶקגונַגל אמרה לך את כל זה, אני מבין.\"\n\n\"לא, היא לא הייתה מוכנה לומר שום דבר על לוציוס אחר כך חוץ מ'תתרחק ממנו'. אז במהלך התקרית בחנות השיקויים, בזמן שפרופסור מֶקגונַגל הייתה עסוקה בצעקות על בעל החנות ובניסיון להשתלט על המצב, תפסתי את אחד הלקוחות ושאלתי אותו על לוציוס.\"\n\nעיניו של דראקוֹ נפערו שוב. \"באמת?\"\n\nהארי נעץ בדראקוֹ מבט מבולבל. \"אם שיקרתי בפעם הראשונה, אני לא אומר עכשיו את האמת רק כי שאלת שוב.\"\n\nשתיקה קלה השתררה בזמן שדראקוֹ עיכל את זה.\n\n\"אתה כל־כך הולך להיות בסְלִיתְ'רִין.\"\n\n\"אני כל־כך הולך להיות ברֵייבֶנְקְלוֹ, תודה רבה. הסיבה היחידה שאני רוצה כוח היא כדי להשיג ספרים.\"\n\nדראקוֹ צחקק. \"כן, בטח. בכל מקרה... בתשובה לשאלתך...\" דראקוֹ נשם נשימה עמוקה ופניו הרצינו. \"אבא שלי פספס פעם הצבעה בקסמהדרין בשבילי. הייתי על מטאטא ונפלתי ושברתי הרבה צלעות. זה כאב ממש. אף פעם לפני זה לא כאב לי כל־כך וחשבתי שאני הולך למות. אז אבא פספס הצבעה ממש חשובה כי הוא היה ליד המיטה שלי בקדוש מנגו בשביל להחזיק לי את היד ולהבטיח לי שאני אהיה בסדר.\"\n\nהארי הסיט את מבטו באי נוחות, ואז הכריח את עצמו במאמץ רב להסתכל שוב על דראקוֹ. \"למה אתה מספר לי את זה? זה נשמע די... אישי...\"\n\nדראקוֹ נעץ בהארי מבט רציני. \"אחד המורים הפרטיים שלי אמר לי שאנשים יוצרים חברויות קרובות על ידי כך שהם יודעים דברים אישיים אחד על השני ושהסיבה שלרוב האנשים אין חברים קרובים היא שהם נבוכים מכדי לשתף אחרים בדברים ממש חשובים על עצמם.\" דראקוֹ הושיט את כפות ידיו קדימה בתנועה מזמינה. \"תורך?\"\n\nהידיעה שפניו מלאות התקווה של דראקוֹ הן כנראה תוצר של חודשי אימון רבים לא הפכה את השפעתן לפחות אפקטיבית, הבחין הארי. בעצם היא כן הפכה אותה לפחות אפקטיבית, אבל למרבה הצער לא לבלתי אפקטיבית. אותו הדבר היה נכון גם לשימוש החכם של דראקוֹ בלחץ להדדיות באמצעות מתנה בלתי צפויה, טכניקה שהארי קרא עליה בספרי הפסיכולוגיה החברתית שלו (היה ניסוי אחד שבו ניסו החוקרים לשכנע אנשים למלא שאלונים וגילו שמתנה של חמישה דולרים ללא שום תנאים נלווים הייתה יעילה בכך פי שניים מאשר הצעה לשלם לאנשים חמישים דולר בתנאי שימלאו את השאלון). דראקוֹ נתן מתנת אמון בלתי מותנית ועכשיו הזמין את הארי לתת בו אמון בתמורה... והעניין היה שהארי באמת הרגיש שמופעל עליו לחץ. סירוב, בכך היה הארי בטוח, ייענה במבט של עצב ואכזבה ואולי אפילו בוז קל שיעיד על כך שהארי הפסיד נקודות.\n\n\"דראקוֹ,\" אמר הארי, \"רק שתדע — אני מזהה בדיוק מה אתה עושה עכשיו. הספרים שלי קוראים לזה 'הדדיות' והם מדברים על איך גילו שאם אתה מנסה לגרום לאנשים לעשות מה שאתה רוצה, מתנה של שני חרמשים יעילה פי שניים מהצעה של עשרים חרמשים...\" הארי לא סיים את המשפט.\n\nדראקוֹ נראה עצוב ומאוכזב. \"לא עשיתי את זה בתור תכסיס, הארי. זאת דרך אמיתית להתיידד.\"\n\nהארי הרים יד. \"לא אמרתי שאני לא מתכוון להשיב. אני פשוט צריך זמן לבחור משהו שהוא אישי אבל בלתי מזיק באותה מידה. בוא נגיד... שרציתי שתדע שלא תוכל לגרום לי לעשות דברים ללא מחשבה.\" לקיחת פסק זמן למחשבה יכולה להועיל מאוד בנטרול כוחן של טכניקות שכנוע רבות, ברגע שלומדים לזהות אותן ככאלה.\n\n\"טוב,\" אמר דראקוֹ. \"אני אחכה בזמן שתחפש רעיון. אה, ובבקשה תוריד את הצעיף כשאתה מספר לי את זה.\"\n\nפשוט אבל יעיל.\n\nוהארי לא היה יכול שלא לשים לב עד כמה הניסיון שלו להתנגד למניפולציה / להשיב את כבודו / להשוויץ היה מגושם, מסורבל וחסר חן בהשוואה לדראקוֹ. אני צריך את המורים האלה.\n\n\"טוב,\" אמר הארי כעבור זמן מה. \"הנה הסיפור שלי.\" הוא הביט סביבו והסיר את הצעיף מפרצופו עד שכל פניו מלבד הצלקת היו גלויות. \"אמממ... נשמע כאילו אתה ממש יכול להסתמך על אבא שלך. כאילו... שאם תדבר אליו ברצינות, הוא תמיד יקשיב לך וייקח אותך ברצינות.\"\n\nדראקוֹ הנהן.\n\n\"לפעמים,\" אמר הארי ובלע רוק. זה היה קשה להפליא, אבל מצד שני ככה זה היה אמור להיות. \"לפעמים הייתי רוצה שאבא שלי יהיה כמו אבא שלך.\" עיניו של הארי נרתעו מפניו של דראקוֹ, כמעט באופן אוטומטי, ואז הארי הכריח את עצמו להחזיר אליהם את מבטו.\n\nואז קלט הארי מה לעזאזל הוא אמר הרגע ומיהר להוסיף, \"לא שהייתי רוצה שאבא שלי יהיה מכונת הרג מושלמת כמו לוציוס, רק בקטע של לקחת אותי ברצינות —\"\n\n\"אני מבין,\" אמר דראקוֹ בחיוך. \"הנה... אתה לא מרגיש עכשיו שאנחנו קצת יותר קרובים ללהיות חברים?\"\n\nהארי הנהן. \"כן, האמת שכן. אמממ... אל תיעלב אבל אני הולך לשים שוב את התחפושת, ממש אין לי חשק להתמודד עם —\"\n\n\"אני מבין.\"\n\nהארי משך שוב את הצעיף על פניו.\n\n\"אבא שלי לוקח את כל החברים שלו ברצינות,\" אמר דראקוֹ. \"זו הסיבה שיש לו הרבה חברים. אתה צריך לפגוש אותו.\"\n\n\"אני אחשוב על זה,\" אמר הארי בקול נייטרלי. הוא הניד בראשו בפליאה. \"אז אתה באמת נקודת התורפה היחידה שלו. הא.\"\n\nעכשיו נעץ דראקוֹ בהארי מבט ממש מוזר. \"אתה רוצה ללכת לקנות משהו לשתות ולשבת איפשהו?\"\n\nהארי קלט שהוא עומד יותר מדי זמן באותו מקום והתמתח בניסיון לשחרר את הגב שלו. \"בטח.\"\n\nהרציף התחיל להתמלא עכשיו, אבל עדיין היה אזור שקט יותר בצד הרחוק מהקטר האדום. בדרך הם חלפו על פני דוכן ובו אדם קירח ומזוקן שמכר עיתונים וחוברות קומיקס וערמה של פחיות בצבע ירוק זרחני.\n\nלמעשה, בעל הדוכן היה עסוק בשתייה מאחת הפחיות הירוקות תוך הישענות לאחור בדיוק ברגע שבו קלט את דראקוֹ מאלפוי האלגנטי והמעודן מתקרב בחברת ילד מסתורי שנראה מטופש להחריד בגלל הצעיף הכרוך סביב פרצופו, מה שגרם לבעל הדוכן לחוות התקף שיעול פתאומי באמצע השתייה ולטפטף כמות גדולה של הנוזל הירוק על זקנו.\n\n\"סליחה,\" אמר הארי, \"אבל מה זה הדבר הזה?\"\n\n\"מיץ צחוק,\" אמר בעל הדוכן. \"אם אתה שותה אותו, מובטח שיקרה משהו מפתיע שיגרום לך לשפוך אותו על עצמך או על מישהו אחר. אבל זה מכושף להיעלם אחרי כמה שניות —\" ואכן הכתם על זקנו כבר החל להתפוגג.\n\n\"כמה משעשע,\" אמר דראקוֹ. \"ממש שיא השעשוע. בוא, מר ברונז, נלך לחפש מקום אחר —\"\n\n\"חכה רגע,\" אמר הארי.\n\n\"אוי, באמת! זה פשוט... פשוט... ילדותי!\"\n\n\"לא, אני מצטער, דראקוֹ, אני חייב לחקור את זה. מה קורה אם אני שותה מיץ צחוק בזמן שאני עושה כל מאמץ אפשרי לדאוג שהשיחה תישאר רצינית לחלוטין?\"\n\nבעל הדוכן חייך במסתוריות. \"מי יודע? חבר יעבור פתאום בתחפושת של צפרדע? משהו מפתיע בטוח יקרה —\"\n\n\"לא. אני מצטער. אני פשוט לא מאמין לזה. זה מפר את השעיית הספק המעונה שלי בכל־כך הרבה רמות שאין לי אפילו את המונחים הנכונים בשביל לתאר את זה. כאילו, אין מצב שאיזה משקה עלוב יכול לתמרן את המציאות כך שהיא תייצר מצבים קומיים, או שאני פשוט הולך להרים ידיים ולפרוש לאיי הבהאמה —\"\n\nדראקוֹ נאנק. \"אנחנו באמת הולכים לעשות את זה?\"\n\n\"אתה לא חייב לשתות את זה, אבל אני חייב לחקור את הנושא. חייב. כמה זה עולה?\"\n\n\"חמישה גוזים לפחית,\" אמר בעל הדוכן.\n\n\"חמישה גוזים? אפשר למכור משקאות תוססים משני מציאות במחיר של חמישה גוזים לפחית?\" הארי הושיט יד לתוך נרתיק עור המוק, אמר, \"ארבעה חרמשים, ארבעה גוזים\" וזרק אותם על הדלפק. \"ארבע שישיות, בבקשה.\"\n\n\"גם אני אקח פחית,\" נאנח דראקוֹ והחל להושיט יד לכיסיו.\n\nהארי הניד בראשו בחוזקה. \"עזוב, זה עליי, וזה גם לא נחשב כטובה; אני רוצה לראות אם זה פועל גם עליך.\" הוא לקח פחית מהערמה שניצבה עכשיו על הדלפק וזרק אותה לדראקוֹ, ואז התחיל להאכיל את הנרתיק שלו. השפה המתרחבת של הנרתיק אכלה את הפחיות ופלטה גיהוקים קטנים, מה שלא עזר לשקם את אמונתו של הארי בכך שיום יבוא והוא ימצא הסבר סביר לכל זה.\n\nעשרים ושניים גיהוקים לאחר מכן החזיק הארי בידו את הפחית האחרונה שקנה. דראקוֹ הביט בו בציפייה ושניהם משכו את הלשונית באותו הזמן.\n\nהארי הזיז את צעיפו מפיו והם הטו את ראשם לאחור ולגמו ממיץ הצחוק.\n\nאיכשהו, היה לזה טעם ירוק עז — תוסס במיוחד וחמצמץ להחריד.\n\nחוץ מזה, שום דבר לא קרה.\n\nהארי הביט בבעל הדוכן, שצפה בהם בארשת פנים חביבה.\n\nטוב, אם האיש הזה ניצל משהו שקרה במקרה כדי למכור לי עשרים וארבע פחיות של שום דבר, אני הולך לפרגן ליזמות היצירתית שלו ואז להרוג אותו.\n\n\"זה לא תמיד קורה מיד,\" אמר בעל הדוכן. \"אבל מובטח שזה יקרה פעם אחת לכל פחית, או שיחזירו לך את הכסף.\"\n\nהארי לגם עוד לגימה ארוכה.\n\nושוב לא קרה שום דבר.\n\nאולי אני צריך לשתות את הכול הכי מהר שאפשר... ולקוות שהקיבה שלי לא תתפוצץ מכל הפחמן הדו־חמצני ושאני לא אגהק תוך כדי שתייה...\n\nלא, הוא יכול להרשות לעצמו להפגין קצת סבלנות. אבל הארי באמת לא ראה איך זה יכול לעבוד. אי אפשר ללכת למישהו ולהגיד, \"עכשיו אני הולך להפתיע אותך\" או \"ועכשיו אני הולך לספר לך את הסוף של הבדיחה וזה יהיה ממש מצחיק\". זה הורס את אפקט ההפתעה. במצב המוכנות המנטלית של הארי, לוציוס מאלפוי היה יכול לעבור לידו לבוש כמו בלרינה והוא לא היה יורק אפילו טיפת נוזל. איזה מין תעלול פרוע אמור בדיוק היקום להפיק עכשיו?\n\n\"טוב, בוא נשב,\" אמר הארי. הוא תכנן ללגום עוד לגימה והתקדם לעבר אזור ישיבה מרוחק מעט, מה שמיקם אותו בדיוק בזווית שממנה היה ניתן לראות את האזור בדוכן העיתונים המוקדש לעיתון בשם הפקפקן, שהציג את הכותרת הבאה:\n\n\nהילד־שנשאר־בחיים מכניס את\n\nדראקו מאלפוי להיריון\n\n\n\"בעע!\" צרח דראקוֹ כשרסס של נוזל ירוק זרחני ניתז עליו מכיוונו של הארי. דראקוֹ פנה להארי בעיניים רושפות ותפס את הפחית שהארי קנה לו. \"חתיכת בן של בוצדם! בוא נראה כמה אתה אוהב שיורקים עליך!\" דראקוֹ לגם לגימה מכוונת מהפחית ואז קלטו עיניו את הכותרת.\n\nקילוח מיץ עף לכיוונו של הארי והוא הרים את ידו בתנועת רפלקס טהורה בניסיון להגן על פניו. למרבה הצער היד שהרים הייתה זאת שהחזיקה את מיץ הצחוק ושארית הנוזל הירוק נשפכה מעבר לכתפו.\n\nהארי בהה בפחית שבידו כשהוא ממשיך להיחנק ולירוק בעוד הצבע הירוק כבר מתחיל להיעלם מגלימותיו של דראקוֹ.\n\nואז הוא הרים את עיניו ובהה בכותרת העיתון.\n\n\nהילד־שנשאר־בחיים מכניס את\n\nדראקו מאלפוי להיריון\n\n\nשפתיו של הארי נפשקו ופלטו, \"א... אב... א... א...\"\n\nיותר מדי התנגדויות מתחרות, זו הייתה הבעיה. בכל פעם שהארי ניסה לומר \"אבל אנחנו רק בני אחת־עשרה!\" ההתנגדות \"אבל גברים לא יכולים להיכנס להריון!\" דרשה עדיפות ראשונה ובעצמה נדרסה על ידי \"אבל אין בינינו כלום, באמת!\"\n\nואז השפיל הארי שוב את מבטו אל הפחית שהחזיק.\n\nהוא הרגיש תשוקה עזה לרוץ ולצרוח במלוא ריאותיו עד שיתמוטט מחוסר חמצן, והדבר היחיד שעצר אותו היה שהוא קרא פעם שפאניקה מוחלטת היא סימן מובהק לבעיה מדעית חשובה באמת.\n\nהארי נהם, השליך את הפחית בפראות לפח אשפה סמוך וצעד בחזרה לדוכן. \"עותק אחד של הפקפקן, בבקשה.\" הארי שילם ארבעה גוזים נוספים, לקח פחית נוספת של מיץ צחוק מנרתיקו ואז צעד בחזרה לאזור הישיבה עם הילד הבלונדיני, שבהה בפחית שלו בהבעה של הערצה כנה.\n\n\"תשכח מה שאמרתי,\" אמר דראקוֹ, \"זה היה די טוב.\"\n\n\"הֵיי, דראקוֹ, אתה יודע מה בטח מקרב בין אנשים אפילו יותר מהחלפת סודות? ביצוע רצח.\"\n\n\"יש לי מורה שאומר את זה,\" הסכים דראקוֹ. הוא הושיט יד לתוך גלימותיו והתגרד בתנועה קלילה וטבעית. \"על מי חשבת?\"\n\nהארי הטיח את הפקפקן על השולחן. \"מי שחשב על הכותרת הזאת.\"\n\nדראקוֹ נאנק. \"לא חשב, חשבה. ילדה בת עשר, היית מאמין? היא התחרפנה אחרי שאימא שלה מתה, ואבא שלה, שהוא הבעלים של העיתון הזה, משוכנע שהיא חוזָה, אז כשהוא לא יודע משהו הוא שואל את לונה לאבגוד ומאמין לכל מה שהיא אומרת.\"\n\nבלי ממש להקדיש לכך מחשבה הארי משך בלשונית של הפחית הבאה של מיץ הצחוק והתכונן לשתות. \"אתה צוחק עליי? זה אפילו יותר גרוע מהעיתונות המוגלגית, וחשבתי שזה בלתי אפשרי מבחינה פיזית.\"\n\nדראקוֹ נהם. \"יש לה גם איזו אובססיה חולנית כלפי משפחת מאלפוי, ואבא שלה מתנגד לנו פוליטית אז הוא מדפיס כל מילה. ברגע שאהיה מספיק מבוגר אני הולך לאנוס אותה.\"\n\nנוזל ירוק ניתז מנחיריו של הארי ונספג בצעיף שעדיין כיסה את אפו. מיץ צחוק וריאות לא הולכים טוב ביחד, והארי בילה את השניות הבאות בשיעול פראי.\n\nדראקוֹ הפנה אליו מבט נוקב. \"הכול בסדר?\"\n\nבנקודה זו הבין הארי שני דברים: (א) הקולות שבקעו משאר הרציף הפכו למעין רעש לבן בלתי ברור בערך באותו זמן שדראקוֹ הכניס יד לתוך הגלימות שלו; (ב) כשהוא דיבר על ביצוע רצח כדרך לחיזוק קשרים חברתיים, היה בדיוק אדם אחד בשיחה הזאת שחשב שהם מדברים בצחוק.\n\nכן. כי הוא נראה כמו ילד רגיל כל־כך. והוא באמת ילד רגיל; הוא בדיוק מה שהיית מצפה שילד רגיל ממין זכר יהיה אם דארת' ויידר היה אביו האוהב.\n\n\"כן, טוב,\" השתעל הארי. אוי, אלוהים, איך הוא הולך לצאת מהפינה הזאת עכשיו, \"אני פשוט מופתע שהיית מוכן לדבר על זה בפתיחות כזאת. לא נראה כאילו אתה פוחד להיתפס או משהו.\"\n\nדראקוֹ נחר בבוז. \"אתה צוחק? המילה של לונה לאבגוד מול המילה שלי?\"\n\nלכל השדים ומפלצות הגרביים. \"אני מבין שאין כזה דבר קסמים לזיהוי שקרנים?\" או בדיקות דנ\"א... עדיין.\n\nדראקוֹ הביט סביבו. עיניו הצטמצמו. \"אה, כן, אתה לא יודע שום דבר. תראה, אני אסביר לך את המצב, זאת אומרת, איך הכול באמת עובד, כאילו אתה כבר בסְלִיתְ'רִין ושואל אותי את אותה השאלה. אבל אתה חייב להישבע לא לגלות.\"\n\n\"אני נשבע,\" אמר הארי.\n\n\"מערכת המשפט משתמשת בווריטסרום, אבל זו בדיחה. אתה פשוט משתמש בלחש אובליוויאטה כדי למחוק את הזיכרונות שלך לפני שאתה מעיד ואז טוען שהזיכרונות של האדם השני שונו בלחש זיכרון שקרי. כמובן שאם אתה סתם מישהו, בית המשפט מניח שהסיפור הוא אובליוויאטה ולא לחשי זיכרון שקרי. אבל בית המשפט רשאי להפעיל שיקול דעת, ואם אני מעורב אז יש כאן פגיעה בכבודו של בית אצילי, ולכן זה מגיע לקסמהדרין, ושם לאבא יש רוב. אחרי שאני נמצא זכאי משפחת לאבגוד צריכה לשלם פיצויים על הכתמת כבודי. והם יודעים מראש שזה מה שיקרה, אז הם יסתמו את הפה.\"\n\nצמרמורת קרה שטפה את הארי, צמרמורת שבאה יחד עם הוראות לשמור על קול והבעה רגילים. משימה עתידית: להשתלט על ממשלת בריטניה הקסומה בזמני החופשי.\n\nהארי כחכח שוב בגרונו. \"דראקוֹ, בבקשה בבקשה בבקשה אל תבין אותי לא נכון. אני נאמן למילה שלי, אבל כמו שאמרת אולי אהיה בסְלִיתְ'רִין ואני באמת רוצה לשאול כדי לדעת ולהבין, אז מה יקרה בתיאוריה אם כן אעיד ששמעתי אותך מתכנן את זה?\"\n\n\"אם לא הייתי בן למשפחת מאלפוי, הייתי בצרות,\" ענה דראקוֹ בזחיחות. \"אבל מכיוון שאני כן... לאבא שלי יש רוב. ואחר כך הוא ימחץ אותך... אולי לא בקלות, בעצם, כי אתה הרי בכל זאת הילד־שנשאר־בחיים, אבל אבא שלי די טוב בדברים האלה.\" דראקוֹ הזעיף פנים. \"חוצמזה, אתה דיברת על לרצוח אותה, אז למה אתה לא היית מודאג שאני אעיד אחרי שהגופה שלה תצוץ?\"\n\nאיך? איך בדיוק היום שלי השתבש כל־כך? פיו של הארי כבר זז מהר יותר ממחשבותיו. \"זה היה כשחשבתי שהיא מבוגרת יותר! אני לא יודע איך הדברים עובדים פה, אבל בבריטניה המוגלגית בית המשפט יגלה הרבה פחות סובלנות כלפי מישהו שרצח ילד —\"\n\n\"זה הגיוני,\" אמר דראקוֹ, שעדיין נראה חשדן מעט. \"אבל בכל מקרה, תמיד עדיף שהדבר לא יגיע בכלל לידיעת ההילאים. אם ניזהר ונעשה רק דברים שלחשי ריפוי יכולים לתקן, נוכל פשוט להטיל עליה אובליוויאטה אחר כך ולחזור על הכול שבוע אחר כך.\" ואז צחקק הילד הבלונדיני בקול גבוה ומלא רוח נעורים. \"אבל רק תדמיין אותה אומרת שגם דראקוֹ מאלפוי וגם הילד־שנשאר־בחיים עשו אותה; אפילו דמבלדור לא יאמין לה.\"\n\nאני הולך לנתץ את השריד הקסום הקטן והפתטי הזה של ימי הביניים לחתיכות קטנות יותר מהאטומים שמרכיבים אותו. \"בעצם, אפשר לחכות עם זה? אחרי שגיליתי שהמקור של הכותרת הזאת הוא ילדה שצעירה ממני בשנה חשבתי על רעיון אחר לנקמה.\"\n\n\"באמת? מה?\" שאל דראקוֹ והתחיל ללגום עוד לגימה ממיץ הצחוק שלו.\n\nהארי לא ידע אם הקסם עובד יותר מפעם אחת לכל פחית, אבל הוא כן ידע שהוא יכול לחמוק מאשמה, אז הוא דאג לתזמן את זה במדויק:\n\n\"חשבתי לעצמי: יום אחד אני אתחתן עם האישה הזאת.\"\n\nדראקוֹ פלט צליל נוראי של השתנקות וטפטף נוזל ירוק מצדי פיו כמו רדיאטור מקולקל. \"התחרפנת לגמרי?\"\n\n\"בדיוק להפך. אני כל־כך שפוי שזה שורף כמו קרח.\"\n\n\"יש לך טעם מוזר יותר משל בן לסטריינג',\" אמר דראקוֹ כמעט בהערצה. \"ואני מתאר לעצמי שאתה רוצה אותה רק לעצמך, הא?\"\n\n\"כן. אני יכול להיות חייב לך על זה —\"\n\nדראקוֹ נופף בידו בביטול. \"לא, תשכח מזה. זה בחינם.\"\n\nהארי השפיל את מבטו אל הפחית שבידו, קור מתפשט בדמו. דראקוֹ המקסים, השמח והנדיב כלפי חבריו לא היה פסיכופת. זה היה הדבר העצוב והנורא, הידיעה שבעיני הפסיכולוגיה האנושית דראקוֹ אינו מפלצת. היו עשרת אלפי חברות במהלך ההיסטוריה שבהן השיחה הזאת יכלה להתקיים. לא, העולם בהחלט היה מקום שונה לחלוטין אם היית צריך להיות מוטנט מרושע כדי לומר את מה שדראקוֹ אמר. זה היה פשוט מאוד, אנושי מאוד והיה ברירת המחדל בהיעדר התערבות חיצונית. בעיני דראקוֹ, האויבים שלו לא היו אנושיים.\n\nובארץ הזאת, שהזמן לא נגע בה, ממש כמו בתקופה החשוכה שלפני עידן הנאורות, בנו של אציל חזק מספיק יכול פשוט לקחת כמובן מאליו את העובדה שהוא מעל החוק, לפחות בכל הנוגע לאיזו בת איכרים. היו מקומות בעולם המוגלגים שבהם זה עדיין היה ככה, מדינות שבהן אצולה כזאת עדיין הייתה קיימת ועדיין חשבה כך, ומקומות אפלים עוד יותר שבהם זו לא הייתה רק האצולה. זה היה כך בכל מקום ובכל זמן שלא צמחו ישירות מתנועת הנאורות. ונראה שבריטניה הקסומה לא צמחה מהשושלת הזאת, למרות כל סממני ההדבקה הבין־תרבותית, כמו פחיות משקה.\n\nואם דראקוֹ לא ישנה את דעתו בנוגע לנקמה, ואני לא אוותר על הסיכוי שלי לחיים מאושרים כדי להתחתן עם איזו משוגעת מסכנה, אז כל מה שהרווחתי הוא זמן, וגם ממנו לא כל־כך הרבה...\n\nבשביל ילדה אחת בלבד.\n\nלא בשביל אחרות.\n\nמעניין עד כמה קשה יהיה פשוט לעשות רשימה של כל מובילי תנועת טוהר הדם ולהרוג אותם.\n\nדבר כזה בדיוק נוסה בזמן המהפכה הצרפתית, פחות או יותר — הכנת רשימה של כל מתנגדי הקדמה והסרת כל מה שנמצא מעל קו הצוואר — וזה לא נגמר טוב, למיטב זכרונו של הארי. אולי הוא צריך להסיר את האבק מכמה מספרי ההיסטוריה שאביו קנה לו ולבדוק אם מה שהשתבש במהפכה הצרפתית היה משהו שקל לתקן.\n\nהארי הרים את עיניו אל־על והביט בדמותו החיוורת של הירח, שאותו היה ניתן לראות הבוקר בשמים הבהירים.\n\nאז העולם שבור ומקולקל ומשוגע, ואכזרי ואפל ועקוב מדם. זה חדש לך? הרי תמיד ידעת את זה...\n\n\"אתה נראה ממש רציני,\" אמר דראקוֹ. \"תן לי לנחש, ההורים המוגלגים שלך אמרו לך שזה לא בסדר לעשות דברים כאלה.\"\n\nהארי הנהן, לא ממש בוטח בקולו.\n\n\"טוב, כמו שאבא שלי אומר, אולי יש ארבעה בתים, אבל בסופו של דבר כולם משתייכים או לסְלִיתְ'רִין או להַפְלְפַּאף. ואם לומר את האמת, אתה לא בצד של הַפְלְפַּאף. אם תחליט לצדד במשפחת מאלפוי מתחת לשולחן... הכוח שלנו והמוניטין שלך... תוכל לחמוק מעונש על דברים שאפילו אני לא יכול. רוצה לנסות את זה קצת? לראות איך זה?\"\n\nמי נחש קטן וערמומי? בן אחת־עשרה וכבר משדל את הטרף שלך לצאת מהמחבוא...\n\nהארי חשב, שקל ובחר את הנשק שלו. \"דראקוֹ, רוצה להסביר לי את כל הקטע עם טוהר הדם? אני קצת חדש בעסק.\"\n\nחיוך רחב הופיע על פניו של דראקוֹ. \"כדאי לך לפגוש את אבא שלי ולשאול אותו. הוא הרי המנהיג שלנו.\"\n\n\"תן לי את הגרסה המקוצרת.\"\n\n\"אוקיי,\" אמר דראקוֹ. הוא נשם נשימה עמוקה, וקולו ירד מעט ונכנס למקצב של דקלום. \"הכוחות שלנו הולכים ונחלשים מדור לדור בזמן שהזיהום הבוצדמי הולך ומתפשט. בעוד שסלזאר וגודריק ורוונה והלגה הקימו בכוחם את הוגוורטס ויצרו את הקמע ואת החרב ואת העטרת ואת הגביע, אין אף קוסם מימינו אנו ששקול להם. אנחנו נמוגים, כולנו, והופכים למוגלגים כשאנחנו מתרבים עם הצאצאים שהם משריצים ומניחים לסקיבים שלנו לחיות. אם לא נשתלט על הזיהום, בקרוב השרביטים שלנו יישברו וכל האמנויות שלנו יגוועו, שושלת מרלין תיגדע וקץ יקיץ על צאצאי אטלנטיס. הילדים שלנו ייאלצו לחטט בעפר כמו אחרוני המוגלגים, וחשכה תרד על העולם לנצח.\" דראקוֹ לגם לגימה נוספת מפחית המשקה שלו בארשת פנים מרוצה; נראה כאילו בכך הסתכם הטיעון מבחינתו.\n\n\"משכנע,\" אמר הארי, שהתכוון לזה מבחינה דסקריפטיבית ולא נורמטיבית. זו הייתה תבנית רגילה ומוכרת; הנפילה מגדולה, הצורך לשמור על שארית הטוהר מזיהום, העבר המשגשג מול העתיד השוקע. ולתבנית הזאת הייתה גם תגובת נגד... \"אני חייב לתקן אותך רק בקשר לנקודה עובדתית אחת. המידע שלך בנוגע למוגלגים קצת לא מעודכן. אנחנו כבר לא ממש מחטטים בעפר.\"\n\nהראש של דראקוֹ הסתובב בחדות. \"מה? מה זאת אומרת 'אנחנו'?\"\n\n\"אנחנו. המדענים. השושלת של פרנסיס בייקון וצאצאי הנאורות. מוגלגים לא סתם ישבו ובכו שאין להם שרביטים; יש לנו כוחות משלנו עכשיו, עם או בלי קסם. אם כל הכוחות שלכם יפסיקו לפעול אז כולנו נאבד משהו יקר ערך, כי הקסם שלכם הוא הרמז היחיד שיש לנו לאופן שבו היקום באמת עובד — אבל לא תיאלצו לחטט באדמה. הבתים שלכם עדיין יהיו קרירים בקיץ וחמימים בחורף, עדיין יהיו רופאים ותרופות. המדע יוכל להציל חיים גם אם הקסם יפסיק לפעול. זו תהיה טרגדיה, אבל לא הסוף של כל הטוב בעולם. רק אומר.\"\n\nדראקוֹ פסע כמה צעדים לאחור כשעל פניו נסוכה תערובת של פחד וחוסר אמון. \"על מה בשם מרלין אתה מדבר, פוטר?\"\n\n\"הֵיי, אני הקשבתי לסיפור שלך, לא תקשיב לשלי?\" מגושם, נזף הארי בעצמו, אבל דראקוֹ הפסיק להתרחק ונראה שהוא מקשיב.\n\n\"בכל מקרה,\" אמר הארי, \"לדעתי נראה כאילו לא הקדשת יותר מדי תשומת לב למה שקורה בעולם המוגלגים.\" כנראה משום שכל עולם הקוסמים התייחס לשאר כדור־הארץ כאל שכונת עוני, שראויה בערך לאותה רמת כיסוי תקשורתי שהפייננשל טיימס מעניק לתלאות היום־יום של בורונדי. \"בסדר. שאלה קצרה. האם קוסמים ביקרו אי־פעם בירח? כאילו, שם?\" הארי הצביע על הכדור הענק והמרוחק.\n\n\"מה?\" אמר דראקוֹ. היה די ברור שהמחשבה מעולם לא עלתה בדעתו. \"לעוף ל— הוא רק —\" האצבע שלו הצביעה על העצם הקטן והחיוור שבשמים. \"אתה לא יכול להתעתק למקום שלא היית בו, ואיך בכלל מישהו אמור להגיע לירח מלכתחילה?\"\n\n\"חכה רגע,\" אמר הארי לדראקוֹ, \"אני רוצה להראות לך ספר שהבאתי איתי. נדמה לי שאני זוכר באיזה ארגז הוא נמצא.\" והארי קם, כרע ברך, שלף את המדרגות לקומת המרתף של התיבה שלו ואז רץ במורד המדרגות והוריד ארגז מהארגז שחיפש, כשהוא ממש מתקרב למתן יחס לא הולם לספרים שלו, פתח את הארגז הנכון ומשך מתוכו במהירות אך בזהירות ערמת ספרים —\n\n(הארי ירש את היכולת הכמעט קסומה של בני משפחת ורס לזכור איפה כל הספרים שלו נמצאים, אפילו אחרי שראה אותם רק פעם אחת, דבר שהיה די מסתורי בהתחשב בהיעדרו המוחלט של קשר גנטי.)\n\n— ואז הוא רץ בחזרה במעלה המדרגות והחזיר את המדרגות לתוך התיבה בבעיטת עקב ודפדף בספר, מתנשם ומתנשף, עד שמצא את התמונה שרצה להראות לדראקוֹ.\n\nהתמונה עם האדמה הלבנה, היבשה ומלאת המכתשים והאנשים בחליפות החלל והכדור הכחול־לבן המרחף מעל הכול.\n\nהתמונה ההיא.\n\nהתמונה, בה\"א הידיעה, התמונה החשובה ביותר בעולם.\n\n\"כך,\" אמר הארי, קולו רועד כיוון שלא הצליח שלא לבטא את הגאווה המפעמת בו, \"נראה כדור־הארץ מהירח.\"\n\nדראקוֹ רכן לעברו באיטיות. הבעה מוזרה הופיעה על פניו הצעירות. \"אם זו תמונה אמיתית, למה היא לא זזה?\"\n\nזזה? אה! \"מוגלגים יכולים ליצור תמונות זזות, אבל הם צריכים קופסה גדולה יותר כדי להראות אותן. הם עדיין לא יכולים להכניס אותן לדפים בודדים.\"\n\nאצבעו של דראקוֹ עברה להצביע על אחת החליפות. \"מה אלה?\" קולו החל לרעוד.\n\n\"אלה בני־אדם. הם לובשים חליפות שמכסות את כל הגוף שלהם כדי שיהיה להם אוויר, כי אין אוויר על הירח.\"\n\n\"זה בלתי אפשרי,\" לחש דראקוֹ. עיניו הביעו אימה — אימה ובלבול מוחלט. \"אין שום סיכוי בעולם שמוגלגים יכולים לעשות דבר כזה. איך...\"\n\nהארי לקח בחזרה את הספר ודפדף בו עד שמצא את מה שחיפש. \"זה טיל בזמן המראה. האש דוחפת אותו למעלה, עד שהוא מגיע לירח.\" הוא דפדף עוד. \"זה טיל על הקרקע. הנקודה הקטנה שלידו היא בן־אדם.\" נשימתו של דראקוֹ נעתקה. \"הטיסה לירח עלתה סכום כסף ששקול ל... אולי אלף מיליון אוניות.\" דראקוֹ נחנק. \"וכנראה דרשה עבודה של... יותר אנשים מכל אוכלוסיית בריטניה הקסומה.\" וכשהם הגיעו, הם השאירו לוחית שעליה כתוב, 'באנו לשלום, בשם כל המין האנושי.' אם כי אתה עדיין לא מוכן לשמוע את המילים האלו, דראקוֹ מאלפוי...\n\n\"אתה אומר את האמת,\" אמר דראקוֹ לאט. \"אתה לא היית מזייף ספר שלם רק בשביל זה — ואני יכול לשמוע את זה בקול שלך. אבל... אבל...\"\n\n\"איך, בלי קסם או שרביטים? זה סיפור ארוך, דראקוֹ. המדע לא עובד על ידי נפנוף שרביטים ומלמול לחשים, הוא עובד על ידי כך שאתה מבין איך היקום עובד ברמה כל־כך בסיסית עד שאתה יודע בדיוק מה צריך לקרות כדי שהיקום יעשה מה שאתה רוצה. אם קסם זה כמו להטיל אימפריו על מישהו כדי שיעשה מה שאתה רוצה, אז מדע זה להכיר אותו טוב כל־כך עד שאפשר לשכנע אותו שזה היה הרעיון שלו מלכתחילה. זה הרבה יותר קשה מלנופף בשרביט, אבל זה עובד במקום שבו שרביטים לא עובדים, בדיוק כמו שאם קללת אימפריוס לא הייתה פועלת על מישהו עדיין היית יכול לנסות לשכנע אותו. והמדע נבנה מדור לדור. כשאתה עוסק במדע, אתה צריך ממש לדעת מה אתה עושה — וכשאתה ממש מבין משהו, אתה יכול להסביר אותו למישהו אחר. המדענים הגדולים ביותר שחיו לפני מאה שנה, האנשים המבריקים ביותר ששמותיהם עדיין נלחשים ביראת כבוד, הכוחות שלהם הם כאין וכאפס בהשוואה למדענים הגדולים ביותר של ימינו. אין מקבילה במדע לאמנויות האבודות שלכם, אלה שהקימו את הוגוורטס. במדע כוחותינו גדלים משנה לשנה. ואנחנו מתחילים להבין ולפענח את סודות החיים והתורשה. נוכל להסתכל על אותו הדם שדיברת עליו ולראות מה הופך אותך לקוסם, ובתוך דור או שניים נוכל לשכנע את הדם הזה להפוך גם את כל הילדים שלך לקוסמים חזקים. אז אתה מבין, הבעיה שלך בכלל לא גרועה כמו שהיא נראית, כי בעוד כמה עשרות שנים המדע יפתור אותה בשבילך.\"\n\n\"אבל...\" אמר דראקוֹ. הקול שלו רעד. \"אם למוגלגים יש כוח כזה... אז... מה אנחנו?\"\n\n\"לא, דראקוֹ, לא זאת הנקודה, אתה לא מבין? המדע מנצל את כוחה של ההבנה האנושית להסתכל על העולם ולהבין איך הוא עובד. הוא לא יכול להיכשל בלי שהאנושות עצמה תיכשל. הקסם שלך יכול לכבות ואתה תשנא את זה, אבל אתה עדיין תישאר אתה. עדיין תישאר בחיים בשביל להצטער על זה. אבל מכיוון שהמדע נשען על האינטליגנציה האנושית שלי, הוא הכוח שאי אפשר לקחת ממני בלי לקחת אותי. אפילו אם כל חוקי היקום ישתנו פתאום כך שכל הידע שלי יהיה שגוי, אני פשוט אפענח את החוקים החדשים, כמו שנעשה כבר בעבר. זה לא קטע מוגלגי, זה קטע אנושי, זה מחדד ומאמן את הכוח שבו אתה משתמש בכל פעם שאתה מסתכל על משהו שאתה לא מבין ושואל 'למה?' אתה איש סְלִיתְ'רִין, דראקוֹ, אתה לא רואה את ההשלכות?\"\n\nדראקוֹ הרים את מבטו מהספר אל הארי. הבנה החלה להפציע על פניו. \"קוסמים יכולים ללמוד להשתמש בכוח הזה.\"\n\nלאט ובזהירות... הפיתיון כבר הונח, עכשיו תור הקרס... \"אם תוכל ללמוד לחשוב על עצמך כעל אדם במקום קוסם, תוכל לאמן ולחדד את הכוחות שלך כאדם.\"\n\nואם ההנחיה הספציפית הזאת אינה כלולה בכל תכניות הלימוד המדעיות, הרי אין צורך שדראקוֹ ידע זאת, נכון?\n\nעיניו של דראקוֹ נראו מהורהרות. \"אתה... כבר עשית את זה?\"\n\n\"במידת מה,\" אישר הארי. \"ההכשרה שלי עוד לא הסתיימה. לא בגיל אחת־עשרה. אבל — גם אבא שלי קנה לי מורים.\" נכון, הם היו סטודנטים מורעבים, וזה היה רק כי להארי יש מחזור שינה של 26 שעות, אבל אם מתעלמים מזה לרגע...\n\nדראקוֹ הנהן הנהון איטי. \"אתה חושב שתוכל לשלוט בשתי האמנויות, לשלב את כוחותיהן ו...\" דראקוֹ הביט בהארי. \"להפוך את עצמך לאדונם של שני העולמות?\"\n\nהארי צחק צחוק מרושע. זה איכשהו בא לו בטבעיות בשלב הזה. \"אתה חייב להבין, דראקוֹ, שכל העולם שאתה מכיר, כל בריטניה הקסומה, הוא רק משבצת אחת על לוח משחק הרבה יותר גדול. לוח שכולל מקומות כמו הירח והכוכבים שאנחנו רואים בשמי הלילה, שהם מאורות בדיוק כמו השמש שלנו אבל רחוקים לאין שיעור, ודברים כמו גלקסיות, שעצומות הרבה יותר מאשר כדור־הארץ או השמש, דברים גדולים כל־כך עד שרק מדענים יכולים לראות אותם ואתה אפילו לא יודע שהם קיימים. אבל אני רֵייבֶנְקְלוֹ במהותי, לא סְלִיתְ'רִין. אני לא רוצה לשלוט ביקום. אני פשוט חושב שאפשר לארגן אותו בצורה הגיונית יותר.\"\n\nיראת כבוד הייתה נסוכה על פניו של דראקוֹ. \"למה אתה מספר את כל זה לי?\"\n\n\"תראה... אין כל־כך הרבה אנשים שיודעים איך לעסוק במדע אמיתי — להבין משהו חדש לחלוטין, אפילו אם הוא מבלבל להחריד. עזרה יכולה לעזור לי מאוד.\"\n\nדראקוֹ בהה בהארי בפה פעור.\n\n\"אבל שלא תבין לא נכון, דראקוֹ, מדע אמיתי הוא ממש לא כמו קסם. זה לא כמו ללמוד לחש חדש. אתה לא יכול לעסוק בו בלי להשתנות בעצמך. הכוח הזה בא עם מחיר, והמחיר גבוה כל־כך עד שרוב האנשים לא מוכנים לשלם אותו.\"\n\nדראקוֹ הנהן עכשיו כאילו סוף־סוף שמע משהו שהוא יכול להבין. \"ומהו המחיר הזה?\"\n\n\"ללמוד להודות שאתה טועה.\"\n\n\"אמממ...\" אמר דראקוֹ אחרי שההפוגה הדרמטית התמשכה זמן מה. \"אתה מתכוון להסביר את זה?\"\n\n\"כשאתה מנסה להבין איך משהו עובד ברמה העמוקה, תשעים ותשעה ההסברים הראשונים שאתה חושב עליהם הם שגויים. רק ההסבר המאה שלך יהיה נכון. אז אתה חייב ללמוד להודות שאתה טועה, שוב ושוב ושוב. זה לא נשמע מסובך כל־כך, אבל זה כל־כך קשה עד שרוב האנשים לא מסוגלים לעסוק במדע. כל הזמן לפקפק בעצמך, כל הזמן לבחון מחדש דברים שהיו מבחינתך מובנים מאליהם,\" כמו קיומו של סניץ' בקווידיץ', \"וכל פעם שאתה משנה את דעתך, אתה עצמך משתנה. אבל אני מקדים את המאוחר. מקדים מאוד את המאוחר. אני רק רוצה שתדע ש... אני מציע לחלוק איתך חלק מהידע שלי. אם תרצה. יש רק תנאי אחד.\"\n\n\"אהא,\" אמר דראקוֹ. \"אתה יודע, אבא שלי אומר שכשמישהו אומר לך את זה, זה אף פעם לא סימן טוב.\"\n\nהארי הנהן. \"אל תבין אותי לא נכון ותחשוב שאני מנסה לסכסך בינך לבין אבא שלך. זה לא העניין. העניין הוא שאני רוצה שיהיה לי עסק עם מישהו בגילי ולא שזה יהיה ביני לבין לוציוס. נראה לי שזה יהיה בסדר גם מצדו של אבא שלך. הוא יודע שאתה חייב להתבגר מתישהו. אבל המהלכים שלך במשחק שלנו חייבים להיות שלך. זה התנאי שלי — שיהיה לי עסק איתך, דראקוֹ, לא עם אבא שלך.\"\n\n\"אני צריך ללכת,\" אמר דראקוֹ. הוא קם על רגליו. \"אני צריך ללכת לחשוב על זה.\"\n\n\"קח את הזמן,\" אמר הארי.\n\nכשדראקוֹ התרחק הפכו קולות הרציף מרעשים חסרי משמעות לקרעי שיחה שקטים.\n\nהארי שחרר באיטיות את הנשימה שהוא כלל לא שם לב שעצר, ואז הציץ בשעון היד שלו, דגם מכני פשוט שאביו קנה לו בתקווה שיעבוד בנוכחות קסם. מחוג השניות עדיין נע, ואם מחוג הדקות צדק, השעה עדיין לא הייתה אחת־עשרה. מוטב שהוא יעלה בקרוב לרכבת ויתחיל לחפש את מה שמה, אבל נראה לו שלפני כן כדאי שיקדיש כמה דקות לביצוע תרגילי נשימה ויראה אם הדם שלו חוזר להתחמם.\n\nאבל כשהארי הרים את מבטו מהשעון שלו הוא ראה שתי דמויות מתקרבות, נראות מגוחכות לחלוטין עם הצעיפים החורפיים שעטפו את פניהן.\n\n\"שלום, מר ברונז,\" אמרה אחת הדמויות המוסוות. \"אפשר לעניין אותך בהצטרפות למסדר התוהו?\"",
      "אחרית דבר:\n\nזמן לא רב לאחר מכן, כשכל המולת היום שככה סוף־סוף, רכן דראקוֹ מעל שולחן כתיבה ובידו עט־נוצה. היה לו חדר פרטי בצינוק של סְלִיתְ'רִין, עם שולחן משלו ואח משלו — למרבה הצער, אפילו הוא לא היה זכאי לחיבור לרשת הפלוּ, אבל לפחות בסְלִיתְ'רִין לא קנו את השטויות האלה שכולם חייבים לישון במעונות. החדרים הפרטיים לא היו רבים, ולכן היית צריך להיות הטוב ביותר בתוך הבית הנכון, אבל זה היה מובן מאליו בכל האמור בבית מאלפוי.\n\nשלום אבא, כתב דראקוֹ.\n\nואז הפסיק.\n\nדיו טפטף לאטו מעט הנוצה שלו והכתים את הקלף ליד המילים.\n\nדראקוֹ לא היה טיפש. הוא היה צעיר, אבל המורים שלו לימדו אותו היטב. דראקוֹ ידע שפוטר כנראה מרגיש הרבה יותר אמפתיה כלפי הפלג של דמבלדור מכפי שהוא מראה... אם כי דראקוֹ חשב שאפשר לפתות אותו לעבור צד. אבל היה ברור כשמש שפוטר מנסה לפתות את דראקוֹ לעבור לצד שלו לא פחות מכפי שדראקוֹ מנסה לפתות אותו לעבור לצד הנגדי.\n\nהיה גם ברור שפוטר מבריק והרבה יותר ממעט משוגע ומשחק משחק סבוך שאפילו הוא עצמו לא מבין את רובו ומאלתר אותו במהירות שיא ובעידון של נוּנדוּ שועט. אבל פוטר הצליח לבחור טקטיקה שדראקוֹ לא היה מסוגל להפנות לה עורף בקלות שכזאת. הוא הציע לדראקוֹ חלק מהכוח שלו, מתוך הימור שדראקוֹ לא יוכל להשתמש בו בלי להפוך להיות דומה יותר לו. אבא שלו אמר שזאת טכניקה מתקדמת והזהיר את דראקוֹ שהיא נכשלת לעתים קרובות.\n\nדראקוֹ ידע שהוא לא הבין את כל מה שקרה... אבל פוטר הציע לו את ההזדמנות לשחק וכעת ההזדמנות הייתה שלו. ואם הוא יפרט על כל העניין, היא תהפוך להזדמנות של אביו.\n\nבסופו של דבר היה זה עניין פשוט מאוד. הטכניקות הפחות מתקדמות דורשות חוסר מודעות, או לפחות אי ודאות, מצד הקורבן. חנופה צריכה להיות מוסווית בצורה סבירה כהערצה. (\"היית צריך להיות בסְלִיתְ'רִין\" הוא משפט קלאסי, אפקטיבי ביותר כנגד אנשים מסוג מסוים שאינם מצפים לו, ואם הוא עובד אפשר להשתמש בו שוב.) אבל כשאתה מוצא את החולשה האולטימטיבית של מישהו, זה לא משנה אם הוא יודע שאתה יודע מהי. פוטר, בשעטתו הפראית, ניחש מפתח לנשמתו של דראקוֹ. וגם אם דראקוֹ ידע שפוטר יודע זאת — זה היה אפילו ניחוש די מתבקש — הדבר לא שינה כהוא זה.\n\nולכן עכשיו, לראשונה בחייו, היו לו סודות אמיתיים. הוא שיחק את המשחק שלו עצמו. אל ההבנה הזאת התלווה כאב עמום, אבל הוא ידע שאבא שלו יהיה גאה בו, וזה הצדיק הכול.\n\nהוא השאיר את טיפות הדיו במקומן — היה בהן מסר, כזה שאביו יבין, מפני שהם שיחקו את משחק הרמיזות יותר מפעם אחת — וכתב את השאלה האחת שבאמת כרסמה בו בנוגע לכל העניין, החלק שהוא הרגיש שהוא חייב להבין, אבל הוא ממש לא מבין.\n\n\nשלום אבא,\n\nמה אם הייתי אומר לך שפגשתי תלמיד בהוגוורטס שאינו חלק ממעגל המכרים שלנו והוא קרא לך 'מכונת הרג מושלמת' ואמר שאני 'נקודת התורפה היחידה' שלך. מה היית אומר עליו?\n\n\nלא עבר זמן רב והינשוף המשפחתי חזר עם התשובה.\n\n\nבני האהוב,\n\nהייתי אומר שהיה לך המזל הרב לפגוש מישהו שנהנה מאמונו של ידידנו ובעל בריתנו היקר סוורוס סנייפ.\n\n\nדראקוֹ בהה במכתב זמן מה ולבסוף השליך אותו לאח."
  ]
}