{
  "title": "עבודה בקבוצות, חלק א'",
  "quotes": [],
  "content": [
    "היום היה יום ראשון, 3 בנובמבר, ובעוד זמן לא רב שלושת הכוחות הגדולים של השנה הראשונה, הארי פוטר, דראקו מאלפוי והרמיוני גרֵיינגֶ'ר, יחלו את מאבקם לעליונות מוחלטת.\n\n(הארי התרגז קצת מכך שהילד־שנשאר־בחיים ירד בדרגתו מעליונות מוחלטת לאחד משלושה יריבים שקולים רק בכך שנכנס לתחרות, אבל הוא ציפה לחזור אליה בקרוב.)\n\nשדה הקרב היה חלקה צפופת עצים באזור המותר לתלמידים ביער האסור, מכיוון שפרופסור קווירל חשב שאם אפשר לראות את כל כוחות האויב זה משעמם למדי, אפילו אם זה הקרב הראשון.\n\nכל התלמידים שלא היו בצבא חיכו בקרבת מקום מחוץ ליער וצפו במסכים שפרופסור קווירל הקים, למעט שלושה גְרִיפִינְדוֹרים מהשנה הרביעית שהיו חולים ומוגבלים למיטתם במרפאה בהוראת גברת פומפרי. חוץ מהם, כולם היו שם.\n\nהתלמידים לא עטו את גלימות בית־הספר הרגילות שלהם, אלא מדי הסוואה מוגלגיים שפרופסור קווירל השיג איפשהו בכמות ובמבחר שהספיקו לכולם. זה לא שתלמידים דאגו מכתמים וקרעים, ישנם לחשים כדי לטפל באלו. אבל כפי שפרופסור קווירל הסביר לבני־הקוסמים המופתעים, בגדים יפים ומכובדים אינם יעילים לצורך הסתתרות ביערות או התחמקות מעבר לעצים.\n\nעל החזה של כל חולצת מדים הוצמד טלאי שנשא את השם והסמל של הצבא שלך. טלאי קטן. אם אתה רוצה שהחיילים שלך ילבשו, נגיד, סרטים צבעוניים כדי שיוכלו לזהות אחד את השני ממרחק, ולהסתכן בכך שהאויב יניח את ידיו על הסרטים, זה תלוי בך.\n\nהארי ניסה לקבל את השם צבא דרקון.\n\nדראקו עשה סצנה ואמר שזה יבלבל את כולם.\n\nפרופסור קווירל פסק שלדראקו יש זכות ראשונים על השם, אם ירצה בו.\n\nאז עכשיו הארי נלחם נגד צבא דרקון.\n\nזה בטח לא סימן טוב.\n\nבתור סמל, במקום ראש הדרקון נושף האש, שהיה הבחירה המתבקשת, דראקו בחר פשוט באש. אלגנטי, מאופק, קטלני: זה מה שנשאר אחרינו. מאוד מאלפוי.\n\nהארי, אחרי ששקל חלופות כגון גדוד זמני 501 ומשרתי האבדון של הארי, החליט שהצבא שלו יוודע בכינוי הפשוט והמכובד — לגיון הכאוס.\n\nהסמל שלהם היה כף יד עם אצבעות מוכנות לנקישה.\n\nהייתה הסכמה אוניברסלית שזה לא סימן טוב.\n\nהארי ייעץ להרמיוני בלב שלם שסביר להניח שהילדים הצעירים תחתיה לא הרגישו בנוח עם העובדה שהיא ילדה עם מוניטין של נחמדות, ולכן מוטב שתבחר משהו מפחיד שיאשש בעיניהם את הקשיחות שלה ויגרום להם לחוש גאווה להשתייך לצבא שלה, כמו סיירת הדם או משהו.\n\nהרמיוני קראה לצבא שלה עוצבת אור־שמש.\n\nסמל היחידה שלהם היה סמיילי.\n\nובעוד עשר דקות, הם יהיו במלחמה.\n\nהארי עמד בקרחת היער המוארת שהייתה נקודת ההתחלה שהוקצתה להם, אזור פתוח עם גדמי עץ ישנים ומרקיבים שנותרו לאחר שהעצים נכרתו מסיבה לא ידועה כלשהי, קרקע מכוסה בתפזורת של עלים חומים ושאריות יבשות ואפורות של דשא שלא עמדו במבחן חום הקיץ, והשמש האירה בחוזקה ממעל.\n\nסביבו עמדו עשרים ושלושה החיילים שפרופסור קווירל הקצה לו. כמעט כל הגְרִיפִינְדוֹרים נרשמו, כמובן, יותר מחצי מהסְלִיתְ'רִינים, פחות מחצי מההַפְלְפַּאפים, וחופן רֵייבֶנְקְלוֹאים. בצבאו של הארי היו שנים־עשר גְרִיפִינְדוֹרים, שישה סְלִיתְ'רִינים, ארבעה הַפְלְפַּאים ורֵייבֶנְקְלוֹ אחד מלבדו... לא שהייתה דרך כלשהי לדעת זאת מהמדים שלהם. לא אדום, לא ירוק, לא צהוב, לא כחול. רק תבניות הסוואה מוגלגיות, וטלאי חזה עם ציור של יד מוכנה לנקוש באצבעותיה.\n\nהארי הביט בעשרים ושלושה חייליו, כולם עוטים אותם המדים ללא סימני זהות קבוצתית למעט הטלאי היחיד.\n\nוהארי חייך, משום שהבין את החלק הזה בתכנית־העל של פרופסור קווירל; והארי ניצל אותו למטרותיו שלו.\n\nישנו פרק אגדי בפסיכולוגיה חברתית שנקרא 'ניסוי מערת השודדים'. הוא נערך בבלבול שאחרי מלחמת העולם השנייה, ומטרתו הייתה לחקור את הגורמים והפתרונות לעימותים בין קבוצות. המדענים ארגנו מחנה קיץ ל־22 ילדים מ־22 בתי־ספר שונים, ובחרו את כולם ממשפחות יציבות ממעמד הביניים. החלק הראשון של הניסוי נועד לחקור מה דרוש כדי להתחיל עימות בין קבוצות. 22 הילדים חולקו לשתי קבוצות של 11 —\n\n— וזה היה די והותר.\n\nהעוינות החלה ברגע ששתי הקבוצות הפכו מודעות זו לקיומה של זו בפארק, בהחלפת עלבונות במפגש הראשון. הם קראו לעצמם העיטים והעכסנים (למרות שלא היו זקוקים לשמות לעצמם כשחשבו שהם היחידים בפארק), והמשיכו ופיתחו סטריאוטיפים קבוצתיים מנוגדים. העכסנים חשבו על עצמם כמחוספסים וקשוחים וניבלו את הפה, והעיטים החליטו לחשוב על עצמם בהתאם כישרים ומהוגנים.\n\nהחלק השני של הניסוי עסק בפתירת עימותים קבוצתיים. הניסיון להביא את הילדים לצפות ביחד בזיקוקים לא עבד כלל. הם פשוט צעקו אחד על השני ונשארו מפולגים. מה שכן עבד היה לספר להם שאולי יש וונדליסטים בפארק, ושתי הקבוצות צריכות לעבוד ביחד כדי לפתור בעיה במערכת המים של הפארק. משימה משותפת, אויב משותף.\n\nהארי חשד שפרופסור קווירל הבין את העיקרון הזה היטב כשבחר ליצור שלושה צבאות בכל שנה.\n\nשלושה צבאות.\n\nלא ארבעה.\n\nובהחלט לא מופרדים על־פי בתים... למעט העובדה שאף סְלִיתְ'רִין לא הוקצה למאלפוי למעט מר קראב ומר גויל.\n\nדברים כאלה איששו בעבור הארי את האמונה שפרופסור קווירל, למרות האווירה האפלה ששידר והנייטרליות המעושה שלו בעימות בין טוב ורע, תמך בסתר בטוב, לא שהארי יעז לומר זאת בקול רם אי־פעם.\n\nוהארי החליט לנצל את התכנית של פרופסור קווירל כדי להגדיר זהות קבוצתית בדרכו שלו.\n\nהעכסנים, ברגע שפגשו בעיטים, התחילו לחשוב על עצמם כמחוספסים וקשוחים. והעיטים חשבו על עצמם כטובים ומהוגנים.\n\nובקרחת היער המוארת, מפוזרים בינות לגדמי העצים הישנים והמרקיבים, ברורים באור השמש שהאירה ישירות ממעל, גנרל פוטר ועשרים ושלושה חייליו היו מסודרים במשהו שלא הזכיר בכלל מבנה של יחידה צבאית. חלק מהחיילים עמדו, חלק מהחיילים ישבו, חלק עמדו על רגל אחת רק כדי להיות שונים.\n\nהיה זה לגיון הכאוס, אחרי הכל.\n\nואם אין סיבה לעמוד בשורות קטנות ומסודרות, אמר הארי בבוז, לא יהיו שורות קטנות ומסודרות.\n\nהארי חילק את הצבא שלו לשש חוליות בנות ארבעה חיילים, כל חוליה תחת פיקודו של רעיונאי חולייה. כל החיילים קיבלו פקודה חד־משמעית לסרב כל פקודה אם זה נראה להם רעיון טוב באותו הרגע, כולל הפקודה הזו... אלא אם הארי או הרעיונאי החולייתי הוסיף לפקודה את התחילית \"מרלין אמר\", ובמקרה הזה אתה אמור באמת לציית.\n\nההתקפה העיקרית של לגיון הכאוס הייתה להתפצל ולרוץ להרבה כיוונים, לשנות ווקטורים באקראי ולירות את לחש השינה המותר מהר ככל שיכלו לשחזר את כוח הקסם הדרוש. ואם ראית הזדמנות לבלבל את האויב או להסיח את דעתו, נצל אותה.\n\nמהיר. יצירתי. בלתי צפוי. אי־הומוגני. אל תציית לפקודות בעיוורון, חשוב האם מה שאתה עושה ברגע זה הגיוני.\n\nהארי לא היה בטוח בדיוק כמו שהעמיד פנים שזו נקודת האופטימום של יעילות צבאית... אבל ניתנה לו הזדמנות מושלמת לשנות את הדרך שבה תלמידים מסוימים חשבו על עצמם, והוא התכוון לנצל אותה.\n\nחמש דקות לקרב, על־פי השעון של הארי.\n\nגנרל פוטר הלך (לא צעד) למקום שבו חיל האוויר שלו המתין במתח, מטאטאים כבר אחוזים בחוזקה בידיהם.\n\n\"כל הכנפיים לדווח,\" אמר גנרל פוטר. הם עשו חזרות על זה באימון היחיד שהיה להם ביום שבת.\n\n\"מוביל אדום מוכן,\" אמר שיימוס פיניגן, שלא היה לו מושג מה זה אומר.\n\n\"חמש אדום מוכן,\" אמר דין תומאס, שחיכה כל חייו לומר זאת.\n\n\"מוביל ירוק מוכן,\" אמר תיאודור נוט בנוקשות־מה.\n\n\"ארבעים־ואחת ירוק מוכנה,\" אמרה טרייסי דייוויס.\n\n\"אני רוצה אתכם באוויר ברגע שנשמע את הפעמון,\" אמר גנרל פוטר. \"הימנעו מהיתקלות, אני חוזר, הימנעו מהיתקלות. חמקו אם אתם תחת אש.\" (כמובן שלא כיוונת לחשי שינה על מטאטאים; ירית לחש שגרם למה שפגע בו לזהור באדום לרגע. אם פגעת במטאטא או ברוכב, הם יצאו מהמשחק.) \"מוביל אדום וחמש אדום, עופו לכיוון הצבא של מאלפוי מהר ככל שתוכלו, תישארו גבוה ככל שתוכלו כך שעדיין תראו אותם, חיזרו לפה ברגע שתדעו בוודאות מה הם עושים. מוביל ירוק, עשה אותו הדבר לצבא של גרֵיינגֶ'ר. ארבעים־ואחת ירוק, עופי מעלינו ושמרי עלינו מפני מטאטאים או חיילים מתקרבים, את ורק את רשאית לפתוח באש. ותזכרו, לא אמרתי 'מרלין אמר' לשום דבר מזה, אבל אנחנו באמת צריכים את המודיעין. למען הכאוס!\"\n\n\"למען הכאוס!\" הדהדו הארבעה במידות שונות של התלהבות.\n\nהארי ציפה שהרמיוני תשלח התקפה מיידית לעבר דראקו, ובמקרה כזה הוא יזיז את כוחותיו לעמדה ויתחיל לתמוך בה, אבל רק אחרי שתספוג אבדות כבדות ותגרום לנזקים כלשהם. הוא ינסה לגרום לזה להיראות כמו הצלה נועזת, אם יוכל; הוא לא רצה שאור־שמש יחשבו שלגיון הכאוס איננו חברם, אחרי הכל.\n\nאבל רק למקרה שהיא לא... ובכן, זו הסיבה שלגיון הכאוס נשאר במקום עד שמוביל ירוק יחזור עם דיווח.\n\nהמהלכים של דראקו יהיו למען טובתו שלו. הוא יכין את הצבא שלו להתגונן מפני הרמיוני; הוא עשוי להבין או שלא להבין שהארי שיקר בנוגע לכך שיחכה עם ההתקפה עד אחרי שהקרב ייגמר. הארי עדיין שם שני מטאטאים על צבא דרקון, רק למקרה שהם כן יעשו משהו, ורק למקרה שדראקו, מר קראב או מר גויל היו טובים מספיק כדי להפיל מטאטא מהשמיים.\n\nאבל גנרל גרֵיינגֶ'ר הייתה המרכיב הלא־צפוי, והארי לא יכול לנוע עד שידע איך היא נעה.",
    "בלב היער, תבניות צללים רוקדות על הקרקע בעוד חופות עלים נעות ברוח הרחק ממעל, גנרל מאלפוי עמד בנקודה שבה העצים היו דלילים מעט יותר, והביט על כוחותיו בסיפוק רגוע. שש יחידות בנות שלושה חיילים, יחידה אווירית של ארבעה (שאליה סופח גרגורי), יחידת הפיקוד, שהייתה הוא ווינסנט. הם התאמנו רק במשך זמן קצר בשבת האחרונה, אבל דראקו היה משוכנע שהצליח להסביר את הבסיס. הישארו עם החברים שלכם, שמרו על הגב שלהם וסימכו עליהם שישמרו על שלכם. נועו כגוף אחד. צייתו לפקודות ואל תראו פחד. לכוון, לירות, לנוע, לכוון שוב, לירות.\n\nשש היחידות היו מסודרות בהיקף הגנתי מסביב לדראקו, צופות החוצה לעבר היער. גב־אל־גב הם עמדו, שרביטים מכוונים מטה עד שיצטרכו להכות.\n\nהם כבר נראו דומים למדי ליחידת ההילאים שדראקו צפה באימונים שלה בזמן הסקירות של אביו.\n\nכאוס ואור־שמש לא ידעו מה נפל עליהם.\n\n\"הקשב,\" אמר גנרל מאלפוי.\n\nשש היחידות שברו מבנה והסתובבו לעבר דראקו; פני רוכבי המטאטאים שלו פנו מהמקום שבו עמדו עם מטאטאיהם בידיהם.\n\nדראקו החליט לדרוש הצדעות רק אחרי שינצחו בקרב הראשון שלהם, כשגְרִיפִינְדוֹרים והַפְלְפַּאפים ירגישו יותר בנוח להצדיע למאלפוי.\n\nאבל החיילים שלו כבר עמדו זקוף מספיק, במיוחד הגְרִיפִינְדוֹרים, עד שדראקו תהה אם הוא בכלל צריך להמתין. גרגורי האזין בשקט ואז דיווח שהעובדה שדראקו התנדב לעמוד לצידו של הארי פוטר בשיעור ההתגוננות שבו פרופסור קווירל לימד את הארי כיצד להפסיד, סימנה את דראקו כמפקד מתקבל על הדעת. לפחות אם סופחת במקרה לצבא שלו. לא כל הסְלִיתְ'רִינים זהים; יש סְלִיתְ'רִינים, ויש סְלִיתְ'רִינים, היה מה שהגְרִיפִינְדוֹרים בצבא של דראקו אמרו לחבריהם לבית.\n\nדראקו היה המום, בכנות, עד כמה זה היה קל. דראקו מחה בתחילה שלא הוקצו לו שום סְלִיתְ'רִינים, ופרופסור קווירל אמר לו שאם הוא רוצה להיות המאלפוי הראשון שישיג שליטה פוליטית מוחלטת במדינה, הוא צריך ללמוד למשול בשלושת־הרבעים האחרים של האוכלוסייה. דברים כאלה איששו אצל דראקו את האמונה שלפרופסור קווירל הייתה הרבה יותר אהדה לחבר'ה הטובים מכפי שהראה.\n\nהקרב עצמו לא יהיה קל, במיוחד אם גרֵיינגֶ'ר באמת תתקוף את הדרקונים ראשונים. דראקו התייסר בהחלטה האם להשקיע מיד את כל כוחותיו במתקפת מנע נגד גרֵיינגֶ'ר, אבל חשש ש־א. הארי הטעה אותו בנוגע למה שגרֵיינגֶ'ר עשויה לעשות, ו־ב. הארי הטעה אותו בנוגע לכך שימתין עד אחרי ההתקפה של גרֵיינגֶ'ר כדי להצטרף לקרב.\n\nאם כי לצבא דרקון היה נשק סודי, שלושה למעשה, שעשויים להספיק גם אם יותקפו על ידי שני הצבאות בו זמנית...\n\nכמעט הגיע הזמן, וזה אומר שהגיע הזמן לנאום טרום־הקרב שדראקו חיבר ושינן.\n\n\"הקרב עומד להתחיל,\" אמר דראקו. קולו היה רגוע ומדויק. \"זכרו את כל מה שאני, מר קראב ומר גויל הראנו לכם. צבא מנצח מכיוון שהוא ממושמע וקטלני. גנרל פוטר ולגיון הכאוס לא יהיו ממושמעים. גרֵיינגֶ'ר ועוצבת אור־שמש לא יהיו קטלניים. אנחנו ממושמעים, אנחנו קטלניים, אנחנו דרקונים. הקרב עומד להתחיל, ואנחנו עומדים לנצח בו.\"",
    "(נאום מאולתר שנישא על ידי גנרל פוטר בפני לגיון הכאוס, רגע לפני הקרב הראשון שלהם, ב־3 בנובמבר, 1991, בשעה 14:56 אחר־הצהריים:)\n\nחיילי, אני לא עומד לשקר לכם, המצב שלנו בכי־רע. צבא דרקון מעולם לא הפסיד בקרב. ולהרמיוני גרֵיינגֶ'ר... יש זיכרון טוב מאוד. האמת היא, שרובכם כנראה הולכים למות. והשורדים יקנאו במתים. אבל אנחנו חייבים לנצח. אנחנו חייבים לנצח כדי שיום אחד, הילדים שלנו יוכלו לטעום שוב את טעם השוקולד. הכל מונח על הכף. פשוטו כמשמעו. אם נפסיד, כל היקום פשוט ייכבה כמו נורה שנשרפת. ועכשיו אני מבין שרובכם לא יודעים מה זו נורה. ובכן, תסמכו עליי, זה רע. אבל אם אנחנו חייבים למות, נמות תוך כדי לחימה, כמו גיבורים, כדי שכאשר החשכה תסגור עלינו, נוכל לחשוב לעצמנו, לפחות נהנינו. אתם פוחדים למות? אני יודע שאני פוחד. אני מרגיש את צמרמורות הפחד הקרות כאילו מישהו מכניס לי גלידה לחולצה. אבל אני יודע... שההיסטוריה צופה בנו. היא צפתה בנו כשלבשנו את המדים שלנו. היא בטח צילמה תמונות. וההיסטוריה, חיילי, נכתבת על ידי המנצחים. אם ננצח, נוכל לכתוב את ההיסטוריה שלנו. היסטוריה שבה הוֹגווֹרטְס נוסד על ידי ארבעה גמדוני־בית מורדים. אנחנו יכולים להכריח את כולם לשנן את ההיסטוריה הזו, אפילו שהיא לא אמיתית, ואם הם לא יענו נכון במבחנים שלנו... הם ייכשלו. האם לא שווה למות לשם כך? לא, אל תענו על זה. יש דברים שמוטב לא לדעת. איש מאיתנו לא יודע למה אנחנו פה. איש מאיתנו לא יודע מדוע אנו נלחמים. פשוט התעוררנו במדים האלה ביער המסתורי הזה, בידיעה שאין לנו שום דרך לזכות בחזרה בשמותינו ובזיכרונותינו למעט ניצחון. התלמידים בצבאות האחרים... הם בדיוק כמונו. הם לא רוצים למות. הם נלחמים כדי להגן אחד על השני, על החברים היחידים שנותרו להם. הם נלחמים מפני שהם יודעים שיש להם משפחות שיתגעגעו אליהם, אפילו אם הם לא יכולים לזכור זאת עכשיו. יכול להיות שהם אפילו נלחמים כדי להציל את העולם. אבל יש לנו סיבה טובה יותר להילחם. אנחנו נלחמים מפני שאנחנו אוהבים להילחם. אנחנו נלחמים כדי לשעשע תפלצות מוזרות מעבר לזמן ולמרחב. אנחנו נלחמים מפני שאנחנו כאוס. בקרוב הקרב האחרון יחל, אז תנו לי לומר זאת עכשיו, מכיוון שלא תהיה לי הזדמנות אחר־כך, שהיה זה כבוד להיות המפקד שלכם, אם כי רק לזמן קצר. תודה לכם, תודה לכולכם. וזיכרו, המטרה שלכם אינה רק להביס את האויב, אלא לגרום לו לפחד.",
    "צליל גונג חזק הדהד מעל היער.\n\nועוצבת אור־שמש החלה לצעוד.",
    "המתח עלה ועלה, בעוד הארי ותשעה־עשר החיילים שנותרו המתינו ללוחמים האוויריים לשוב עם דיווח. זה לא אמור לקחת זמן רב, מטאטאים הם מהירים והמרחקים ביער לא היו גדולים —\n\nשני מטאטאים התקרבו במהירות מכיוון המחנה של דראקו וכל החיילים נמתחו. הם לא ביצעו את התמרונים שהיו הקוד של היום למטאטא ידידותי.\n\n\"להתפזר ולירות!\" שאג גנרל פוטר, ואז התאים מעשים למילים, מזדרז במלוא המהירות לעבר מחסה היער; וברגע שהארי היה בינות לעצים, הוא הסתובב בחזרה, הרים את שרביטו, ניסה למצוא את המטאטא בשמיים —\n\n\"השטח נקי!\" צעק קול. \"הם חוזרים!\"\n\nהארי משך בכתפיו מנטלית. לא הייתה שום דרך למנוע מדראקו להשיג את המידע הזה, וכל מה שילמד הוא שהם עמדו במקום.\n\nהכאוטיים החלו לצאת באיטיות מהיער —\n\n\"מטאטא מתקרב מכיוון גרֵיינגֶ'ר!\" צעק קול אחר. \"אני חושבת שזה קודקוד ירוק, הוא עשה את הצלילה והסיבוב!\"\n\nרגעים לאחר מכן תיאודור נוט צלל מהשמיים ועצר בלב החיילים.\n\n\"גרֵיינגֶ'ר חילקה את כוחותיה לשניים!\" צעק נוט בעודו מרחף על מטאטאו. זיעה הכתימה את מדיו, וכל האיפוק נעלם מקולו. \"היא תוקפת את שני הצבאות! שני מטאטאים מחפים על כל כוח, הם רדפו אחרי חצי מהדרך לפה!\"\n\nחילקה את הצבא שלה, מה לעזאזל —\n\nכוח גדול שריכז את האש שלו על כוח קטן יכול לחסל את הכוח הזה במהירות מבלי לספוג אבדות רבות. אם עשרים חיילים ניצבים מול עשרה חיילים, עשרים לחשי שינה יכוונו לעבר עשרת החיילים ורק עשרה לחשי שינה יכוונו לעבר עשרים החיילים, אז אלא אם כל אחד מהלחשים יפגע, הכוח הקטן יאבד יותר חיילים משייקח איתו. הפרד ומשול היה המונח הצבאי למה שקרה כשחילקת את הכוחות שלך בצורה כזו. מה הרמיוני חושבת לעצמה...\n\nואז הארי הבין.\n\nהיא מתנהגת בהוגנות.\n\nזו עומדת להיות שנה ארוכה בשיעור התגוננות מפני כוחות האופל.\n\n\"בסדר,\" אמר הארי בקול רם, כך שהצבא יוכל לשמוע. \"נחכה עד שהכנף האדומה תחזור עם דיווח, ואז נלך להחשיך את אור־שמש.\"",
    "דראקו הקשיב לדיווח של המעופפים שלו בפנים רגועות, כל התדהמה מוסתרת בפנים. מה גרֵיינגֶ'ר חושבת לעצמה?\n\nואז דראקו הבין.\n\nזו הטעיה.\n\nאחד משני הכוחות של הרמיוני ישנה כיוון, ושניהם יתרכזו ב... מי?",
    "נוויל לונגבוטום צעד דרך היער לכיוון הכוח השמשי, מעיף מדי פעם מבט לשמיים ומחפש מטאטאים. לצידו צעדו חבריו לחוליה, מלווין קוּט ולבנדר בראון מגְרִיפִינְדוֹר, ואלן פלינט מסְלִיתְ'רִין. אלן פלינט היה הרעיונאי החולייתי, אם כי הארי אמר קודם לנוויל, בפרטיות, שהתפקיד שלו אם ירצה בו.\n\nהארי אמר לא מעט דברים לנוויל בפרטיות, והראשון היה, \"אתה יודע, נוויל, אם אתה רוצה להפוך למדהים כמו הנוויל הדמיוני שנמצא בראש שלך אבל לא רשאי לעשות שום דבר מפני שאתה מפחד, אז ממש כדאי שתירשם לצבאות של פרופסור קווירל.\"\n\nכעת נוויל היה משוכנע שהילד־שנשאר־בחיים מסוגל לקרוא מחשבות. אין שום דרך אחרת שבה הארי פוטר היה יכול לדעת. נוויל מעולם לא דיבר על כך עם איש, או הסגיר שום רמז לכך; ואנשים אחרים הם לא ככה, לא שנוויל שם לב.\n\nוההבטחה של הארי התגשמה, זה באמת הרגיש שונה מדו־קרב בשיעור התגוננות. נוויל קיווה שדו־קרב יתקן את כל מה שהיה לא בסדר בו, אבל הוא לא. אפילו אם הוא היה יכול לירות כמה לחשים על תלמיד אחר בשיעור בזמן שפרופסור קווירל משגיח כדי לוודא ששום דבר לא יקרה, אפילו אם הוא היה יכול להתחמק ולהשיב אש כשזה היה מותר וכולם ציפו שיעשה זאת והם היו מסתכלים עליו מוזר אם לא היה עושה זאת, שום דבר מהדברים הללו לא היה כמו לעמוד על שלו.\n\nאבל להיות חלק מצבא...\n\nמשהו מוזר זע בתוך נוויל בזמן שצעד דרך היער לצד רעיו, על מדיהם סמל האצבעות המוכנות לנקוש.\n\nהוא היה רשאי ללכת, אבל התחשק לו לצעוד.\n\nלצידו, נראה כאילו גם למלווין וללבנדר ולאלן מתחשק לצעוד.\n\nונוויל החל לשיר בשקט את שיר הכאוס.\n\nהנעימה הייתה מה שמוגל היה מזהה כמארש האימפריה של ג'ון וויליאמס, הידוע גם בתור \"נעימת הנושא של דארת' ווידר\"; וקל היה לזכור את המילים שהארי הוסיף.\n\n\n— דום דום דום\n\nדום דום־דום דום דום־דום\n\n\n— דום דום דום\n\nדום דום־דום דום דום־דום\n\n\n— דום דום דום־דום\n\nדום דום־דום־דום־דום דום דום\n\n\n— דום דום־דום־דום־דום דום דום\n\n\n— דום דום דום, דום דום דום.\n\n\nבשורה השנייה האחרים הצטרפו אליו, ובתוך זמן קצר ניתן היה לשמוע את אותו המזמור השקט בוקע מחלקי יער סמוכים.\n\nונוויל צעד לצד רעיו, לִגְיוֹנֵרֵי הכאוס, תחושות מוזרות עולות בליבו, דמיון הופך למציאות, ומשפתיו בקע שיר אבדון איום.",
    "הארי הביט בגופות המפוזרות ביער. משהו בו הרגיש תחושת בחילה קלה, והוא היה צריך להזכיר לעצמו במאמץ שהם רק ישנים. היו בנות בין הנופלים, ואיכשהו זה הפך את זה לגרוע הרבה יותר, והוא צריך להיזהר לעולם לא להזכיר זאת בפני הרמיוני או שההילאים ימצאו את השאריות שלו בתוך קנקן תה קטן.\n\nחצי מצבא אור־שמש לא היווה אתגר לכל לגיון הכאוס. תשעת החיילים הרגליים רצו בצרחות לא ברורות עם לחש מגן פשוט מורם לפניהם, מסכים מעגליים שהגנו על החזה והפנים שלהם. אבל אי אפשר לירות ולהחזיק את המגן בו זמנית, וחייליו של הארי פשוט כיוונו לרגליים. כל השמשיים למעט אחד נפלו ברגע שקריאות \"סוֹמְנִיוּם!\" מילאו את חלל האוויר. האחרונה שמטה את המגן שלה והצליחה להפיל את אחד מהחיילים של הארי לפני שנפגעה מהגל השני של לחשי השינה (לא הייתה סכנה בפגיעה מרובה מקללת השינה). היה הרבה יותר קשה להפיל את שני המטאטאים השמשיים, והם היו אחראיים לשלושה כאוטיים ישנים לפני שנדלקו הילות אדומות סביבם עקב אש קרקעית מסיבית.\n\nהרמיוני לא הייתה בין הנופלים. דראקו בטח תפס אותה וזה גרם להארי לכעוס ברמה לגמרי לא ברורה, הוא לא היה בטוח אם הוא הרגיש רצון לגונן על הרמיוני, או מרומה מכיוון שלא הוא היה זה שעשה זאת, או אולי שניהם.\n\n\"בסדר,\" אמר הארי, מרים את קולו. \"בואו נבהיר משהו, זה לא היה קרב אמיתי. זו הייתה גנרל גרֵיינגֶ'ר עושה טעות בקרב הראשון שלה. הלחימה האמיתית היום תהיה עם צבא דרקון והיא לא תהיה כמו זה בכלל. היא תהיה הרבה יותר כיפית. בואו נזוז.\"",
    "מטאטא נפל מהשמיים, מתקרב במהירות מבעיתה, ואז הסתובב והאט בכזו עוצמה עד שהיית יכול לשמוע את האוויר צורח במחאה, ונעצר בדיוק ליד דראקו.\n\nזו לא הייתה רברבנות מסוכנת. גרגורי גויל באמת היה עד כדי כך טוב והוא לא בזבז זמן.\n\n\"פוטר מגיע,\" אמר גרגורי בלי זכר לדיבור העצל הרגיל שלו. \"עדיין יש להם את כל ארבעת המטאטאים שלהם, אתה רוצה שאפיל אותם?\"\n\n\"לא,\" אמר דראקו בחדות. \"אם תילחם מעל הצבא שלהם יהיה להם יתרון גדול מדי, הם יירו עליך מהקרקע ואפילו אתה עשוי שלא להתחמק מהכל. חכה עד שניצור מגע.\"\n\nדראקו איבד ארבעה דרקונים בתמורה לשנים־עשר שמשיים. כנראה שגנרל גרֵיינגֶ'ר באמת הייתה עד כדי כך טיפשה, אם כי היא לא הייתה בין התוקפים, אז לדראקו לא הייתה הזדמנות להתגרות בה או לשאול אותה מה בשם מרלין היא חשבה לעצמה.\n\nכולם ידעו שהקרב האמיתי יהיה נגד הארי פוטר.\n\n\"היכונו!\" שאג דראקו על כוחותיו. \"הישארו קרובים לחבריכם, פעלו כיחידה, פתחו באש ברגע שאויב ייכנס לטווח!\"\n\nמשמעת נגד כאוס.\n\nזה לא יהיה קרב רציני.",
    "האדרנלין שצף וקצף בדמו של נוויל עד שהרגיש שהוא בקושי מסוגל לנשום.\n\n\"אנחנו מצמצמים טווח,\" אמר גנרל פוטר בקול שבקושי היה חזק מספיק כדי להגיע לכל הצבא. \"הגיע הזמן להתפרש.\"\n\nרעיו של נוויל התרחקו ממנו. הם עדיין יתמכו זה בזה, אבל אם הם יתקבצו יחד, לאויב יהיה הרבה יותר קל לפגוע בהם; אש שכוונה לעבר אחד מרעיך תוכל להחטיא ולפגוע בך במקום זאת. יהיה הרבה יותר קשה לפגוע בכם אם תתפרשו ותנועו מהר ככל האפשר.\n\nהדבר הראשון שגנרל פוטר עשה בזמן האימון שלהם היה לומר להם לירות אחד על השני כששני הצדדים רצים ממש מהר, או כששני הצדדים עומדים במקום ולוקחים את הזמן כדי לכוון, או כשאחד מהם זז והשני עומד — הלחש ההפוך לקללת השינה היה פשוט, אם כי אסור היה להשתמש בו בזמן קרבות אמיתיים. גנרל פוטר תיעד בקפידה את מה שקרה, עשה חושבים וחישובים, ואז הכריז שיותר הגיוני שיתרכזו בהתחמקות ותזוזה מהירה ככל האפשר כדי לברוח מקללות, במקום בהתמקדות באויב, דבר שיגזול זמן ויסכן אותם.\n\nנוויל עדיין הוטרד מעט מכך שלא צעד לצד רעיו, אבל קריאות הקרב המפחידות שלמדו כבר הרעימו בראשו וזה פיצה על הרבה.\n\nהפעם, נוויל נשבע לעצמו, הקול שלו בשום פנים ואופן לא יצייץ.\n\n\"מגנים הרם,\" אמר גנרל פוטר, \"כל הכוח למגני־היסט קדמיים.\"\n\n\"קוֹנְטֶגוֹ,\" מלמל הצבא, והמגנים המעגליים התממשו לפני ראשיהם וחזותיהם.\n\nטעם חד מילא את פיו של נוויל. גנרל פוטר לא היה פוקד עליהם להטיל את לחש המגן אם לא היו כמעט בטווח. נוויל היה מסוגל לראות צלליות של דרקונים במדים נעות דרך מסך העצים הצפוף, והדרקונים יראו אותם בחזרה —\n\n\"התקפה!\" הגיעה צעקה מהמרחק, קולו של דראקו מאלפוי, וגנרל פוטר הרעים, \"קדימה הסתער —\"\n\nכל האדרנלין בדמו של נוויל שוחרר, ורגליו תפסו פיקוד, שולחות אותו מהר יותר מכפי שרץ בחייו, הישר לעבר האויב, יודע מבלי להסתכל שכל רעיו עשו כמוהו.\n\n\"דם לאל הדם!\" צרח נוויל. \"גולגלות לכס הגולגלות! אִיאַ! שוּבּ־נִיגוּרַאת'! השער של האויב הצידה!\"\n\nהוא הרגיש מכה אילמת כשלחש שינה התבזבז כנגד המגן שלו. אם נורו עוד לחשים, הם לא פגעו.\n\nנוויל ראה את מבט הפחד הקצר על פניו של ווין הופקינס, שעמד לצד שני גְרִיפִינְדוֹרים שנוויל לא זיהה, ואז —\n\n— נוויל שמט את המגן הפשוט וירה לעבר ווין —\n\n— החטיא —\n\n— רגליו הדוהרות נשאו אותו הישר מעבר לקווי האויב ולכיוון שלושה דרקונים אחרים, שרביטיהם עלו לעברו, פיותיהם נפתחו —\n\n— אפילו בלי לחשוב, נוויל צלל אל רצפת היער כששלושה קולות קראו \"סוֹמְנִיוּם!\"\n\nזה כאב, אבנים קשות וזרדים קשים דקרו את נוויל כשהתגלגל, זה לא היה נורא כמו ליפול מהמטאטא שלו אבל הוא עדיין פגע בקרקע חזק למדי, ואז נוויל, בהשראה פתאומית, לא זז ועצם את עיניו.\n\n\"תפסיקו עם זה!\" צרח קול. \"אל תירו עלינו, אנחנו דרקונים!\"\n\nבהבזק של סיפוק נהדר, נוויל הבין שהוא הצליח להגיע בין שתי קבוצות של דרקונים בדיוק כשקבוצה אחת ירתה עליו. הארי דיבר על זה כעל טקטיקה שנועדה לגרום לאויב לפחד לירות, אבל נראה שזה עבד קצת יותר טוב מזה.\n\nולא רק זה, הדרקונים האמינו שהם פגעו בו, מכיוון שהם ראו את נוויל נופל בדיוק כשירו.\n\nנוויל ספר לעשרים בראש, ואז פתח את עיניו לכדי סדק.\n\nשלושת הדרקונים היו קרובים אליו מאוד, ראשיהם מסתובבים במהירות כשקריאות \"סוֹמְנִיוּם!\" ו\"גולגלות לכס הגולגלות!\" מילאו את האוויר מסביב. לכל השלושה היו מגנים פשוטים כעת.\n\nשרביטו של נוויל עדיין היה בידו, ולא היה קשה לכוון אותו לעבר המגפיים של אחד הילדים וללחוש \"סוֹמְנִיוּם.\"\n\nנוויל עצם את עיניו במהירות והרפה את ידו בזמן ששמע את הילד צונח לקרקע.\n\n\"מאיפה זה בא?\" צרח ג'סטין פינץ'־פלצ'לי, ונוויל שמע רשרושים על רצפת היער מכוסת העלים, בעוד שני הדרקונים הביטו סביב וחיפשו אויב.\n\n\"לחזור למבנה!\" הרעים קולו של דראקו מאלפוי. \"כולם אלי, אל תתנו להם לפזר אתכם!\"\n\nאוזניו של נוויל קלטו את קולם של שני הדרקונים קופצים מעל גופו כשרצו.\n\nנוויל פקח את עיניו, נעמד על רגליו בכאב מה, ואז כיוון את שרביטו ואמר את הלחש החדש שגנרל פוטר לימד אותם. הם לא יכלו לעשות לחשי אשליה אמיתיים כדי לבלבל את האויב, אבל אפילו בגיל שלהם הם יכלו —\n\n\"וֶנְטְריליקוּוֹ,\" לחש נוויל, מכוון את שרביטו לצד אחד של ג'סטין והילד השני, ואז צעק, \"בשם קת'וּלְהוּ והתהילה!\"\n\nג'סטין והילד השני עצרו בפתאומיות, מפנים את המגנים שלהם לכיוון אליו העביר נוויל את קריאת הקרב שלו, ואז קריאות מרובות של \"סוֹמְנִיוּם!\" מילאו את האוויר והילד השני נפל לפני שנוויל הספיק לסיים לכוון.\n\n\"האחרון שלי!\" צעק נוויל, ואז התחיל לרוץ ישר לכיוון ג'סטין, שהיה מרושע כלפיו עד שההַפְלְפַּאפים המבוגרים יישרו אותו. נוויל היה מוקף ברעיו וזה אומר —\n\n\"התקפה מיוחדת, זינוק כאוטי!\" שאג נוויל כשרץ, והרגיש את גופו נעשה קל יותר, ואז קל פי שתיים, כשרעיו כיוונו אליו את שרביטיהם והטילו בשקט את לחש הריחוף, ונוויל הרים את יד שמאל ונקש באצבעותיו ואז דחף את הקרקע ברגליו בחוזקה והמריא באוויר. תדהמה מוחלטת הייתה שפוכה על פניו של ג'סטין כשנוויל עבר מעל המגן שלו וכיוון את שרביטו על הצורה שחלפה מתחתיו וצעק \"סוֹמְנִיוּם!\".\n\nכי התחשק לו, זה למה.\n\nנוויל לא הצליח לסובב את רגליו כמו שצריך וחרש תלמים באדמה כשנחת, אבל שניים מתוך שלושת לגיונאי הכאוס הצליחו לשמור את השרביטים שלהם עליו לכל אורך הדרך והוא לא נחת מאוד קשה.\n\nנוויל נעמד על רגליו, מתנשף. הוא ידע שהוא צריך לזוז, אנשים צעקו \"סוֹמְנִיוּם!\" לכל עבר —\n\n\"אני נוויל, הנצר האחרון לבית לונגבוטום!\" צרח נוויל אל השמיים ממעל, מחזיק את שרביטו היישר למעלה כאילו לקרוא תיגר על הרקיע הכחול עצמו, יודע שדבר לא יהיה כמו שהיה אחרי היום הזה. \"נוויל הכאוטי! התייצבו מולי, אם תע —\"\n\n(כשנוויל התעורר לאחר מכן, נאמר לו שצבא דרקון ראה זאת כסימן להתחיל את מתקפת הנגד.)",
    "הילדה שלצידו של הארי קרסה לקרקע, סופגת את הירייה שכוונה לעברו, והוא היה מסוגל לשמוע את הצחוק המתגרה המרוחק של מר גויל כשהמטאטא שלו טס מעבר להם במהירות, חותך את האוויר בכזו עוצמה שהוא היה צריך להתנפץ מאחוריו.\n\n\"לוּמינוֹס!\" צעק אחד מהילדים שליד הארי, שלא הצליח לשחזר את כוח הקסם לעשות זאת מוקדם יותר, ומר גויל התחמק בלי להאט.\n\nלכאוס נותרו רק שישה חיילים כעת, לצבא דרקון נותרו שניים, והבעיה הייתה שאחד החיילים הללו היה בלתי פגיע, והשני הצריך שלושה חיילים רק כדי לרתק אותו בתוך המגן שלו.\n\nהם איבדו יותר חיילים למר גויל מאשר לכל שאר הדרקונים ביחד, הוא חתך והתחמק באוויר כל־כך מהר עד שאף אחד לא הצליח לפגוע בו, והוא עדיין היה מסוגל לירות באנשים בזמן שעשה זאת.\n\nהארי חשב על כל מיני דרכים לעצור את מר גויל אבל אף אחת מהן לא הייתה בטוחה, אפילו להשתמש בלחש הריחוף כדי להאט אותו (זו הייתה קרן רציפה והרבה יותר קלה לכיוון) לא יהיה בטוח מכיוון שהוא עלול ליפול מהמטאטא שלו, והוא התקשה לזכור זאת יותר ויותר כשדמו הלך וקפא.\n\nזה משחק. אתה לא מנסה להרוג אותו. אל תזרוק את כל התכניות העתידיות שלך בגלל משחק...\n\nהארי הצליח לראות את התבנית, הוא הצליח לראות את הצורה שבה מר גויל חתך באוויר, הוא הצליח לראות מתי הם צריכים לירות כדי ליצור רשת יריות שמר גויל לא יוכל להתחמק ממנה, אבל הוא פשוט לא הצליח להסביר זאת מהר מספיק לחיילים שלו, הם לא הצליחו לתאם מספיק טוב את היריות שלהם, ועכשיו לא היו להם מספיק אנשים כדי לעשות זאת —\n\nאני מסרב להפסיד, לא כך, לא את כל הצבא שלי לחייל אחד!\n\nהמטאטא של מר גויל פנה מהר יותר מכפי שהיה אמור להיות מסוגל לפנות והחל להתקרב אל הארי ואל שארית כוחותיו, הוא הרגיש את הילד לצידו נמתח, מוכן להשליך את עצמו לפני הגנרל שלו.\n\nלעזאזל עם זה.\n\nשרביטו של הארי עלה, מתמקד במר גויל, תודעתו של הארי דימתה את התבנית, ושפתיו של הארי נפתחו וקולו צרח —\n\n\"לומינוסלומינוסלומינוסלומינוסלומינוסלומינוסלומינוסלומינוסלומינוסלומינוסלומינוסלומינוס—\"",
    "כשעיניו של הארי נפקחו שוב, הוא מצא את עצמו נח בתנוחה נוחה עם ידיו מקופלות על חזהו, אוחז בשרביטו כמו גיבור שנפל בקרב.\n\nלאט, הארי התיישב. הקסם שלו כאב, תחושה מוזרה אבל לא ממש בלתי נעימה, דומה מאוד לתחושת השריפה ולעייפות שבאה בעקבות אימון גופני.\n\n\"הגנרל התעורר!\" קרא קול, והארי מצמץ והתמקד בכיוון הזה.\n\nארבעה מחייליו החזיקו את שרביטיהם מכוונים אל חצי כדור פריזמטי ובוהק, והארי הבין שהקרב טרם נגמר. נכון... הוא לא נפגע מקללת שינה, רק התיש את עצמו, ולכן כשהתעורר, עדיין היה במשחק.\n\nהארי חשד שהוא עומד לקבל הרצאה ממישהו כזה־או־אחר על כך שאסור לו להתיש את הקסם שלו עד שיאבד את ההכרה בגלל משחק ילדים. אבל הוא פגע במר גויל כשאיבד שליטה בכעסו, וזה העיקר.\n\nואז תודעתו של הארי הבינה השלכה נוספת, והוא הביט מטה אל טבעת הפלדה שעל זרת ידו השמאלית, וכמעט קילל בקול רם כשראה שהיהלום הזעיר נעלם ומרשמלו נח על הקרקע ליד המקום שבו נפל.\n\nהוא שימר את שינוי הצורה הזה במשך שבעה־עשר ימים, ועכשיו הוא ייאלץ להתחיל מחדש.\n\nהיה יכול להיות גרוע יותר. הוא היה יכול לעשות זאת ארבעה־עשר ימים מאוחר יותר, אחרי שפרופסור מֶקגונַגל הייתה מאשרת לו לשנות־צורה לסלע של אביו. זה היה שיעור טוב מאוד ללמוד בדרך הקלה.\n\nהערה לעצמי: תמיד להסיר את הטבעת מהאצבע לפני מיצוי מלאי הקסם.\n\nהארי דחף את עצמו לעמידה, מתקשה בכך למדי. שימוש בכל מלאי הקסם שלך לא עייף את השרירים שלך, אבל להתחמק מסביב לעצים בהחלט כן.\n\nהוא מעד לעבר חצי הכדור הססגוני שהכיל את דראקו מאלפוי, שהחזיק את שרביטו מורם כדי לקיים את המגן, וחייך חיוך קר לעבר הארי.\n\n\"איפה החייל החמישי?\" שאל הארי.\n\n\"אממ...\" אמר ילד שבשמו הארי לא הצליח להיזכר כרגע. \"יריתי קללת שינה לעבר המגן והיא ניתזה ופגעה בלבנדר, זאת אומרת הזווית לא הייתה נכונה אבל בכל זאת...\"\n\nדראקו חייך בזחיחות בתוך המגן.\n\n\"אז תן לי לנחש,\" אמר הארי, מביט ישר בעיניים של דראקו, \"השלשות הנחמדות הקטנות הללו הן מבנים שנמצאים בשימוש בצבאות קוסמים מקצועיים? מורכבות מחיילים מאומנים שיכולים לפגוע בקלות במטרות נעות אם הידיים שלהן יציבות, ושמשלבים את הכוחות ההגנתיים שלהם כל עוד הם נשארים ביחד? בשונה מהחיילים שלך?\"\n\nהחיוך הזחוח נעלם מפניו של דראקו, שהיו עכשיו קשות ורציניות.\n\n\"אתה יודע,\" אמר הארי בקלילות, יודע שאיש מהאחרים לא יבין את ההודעה האמיתית שעוברת ביניהם, \"זה רק מראה לך שאתה תמיד צריך לפקפק בכל מה שהמודלים־לחיקוי שלך עושים, ולשאול למה זה נעשה, והאם זה הגיוני לעשות זאת בהקשר שלך. אל תשכח ליישם את העצה הזו בחיים האמיתיים, דרך אגב. ותודה על המטרות האיטיות והמקובצות.\"\n\nמכיוון שדראקו כבר שמע את ההרצאה הזו, וביטל אותה — כך הארי הניח — מתוך חשד שהארי מנסה להטות את הנאמנות שלו הרחק ממסורות טוהר־דם. כמו שהארי באמת ניסה לעשות, כמובן. אבל הדוגמה הזו תהיה תירוץ מעולה בשבת הבאה, לטעון שהטלת ספק בסמכות זו בסך הכל טכניקה מועילה לחיים. והארי יזכיר גם את הניסויים שערך, קודם עם בודדים ואז עם קבוצות, כדי לוודא שהרעיונות שלו בנוגע לחשיבות המהירות הם נכונים, כדי להדגיש את הנקודה שדראקו צריך לחפש הזדמנויות ליישם את השיטות בחיי היום־יום.\n\n\"עדיין לא ניצחת, גנרל פוטר!\" נחר דראקו. \"אולי ייגמר לנו הזמן, ופרופסור קווירל יכריז על תיקו.\"\n\nנקודה טובה ומדאיגה. המלחמה נגמרה אך ורק כשפרופסור קווירל החליט, על סמך שיפוטו האישי, שצבא אחד ניצח על־פי סטנדרטים אמיתיים. אין תנאי ניצחון פורמלי, הסביר פרופסור קווירל, מכיוון שאז הארי ימצא דרך לתחמן את החוקים. הארי נאלץ להודות שזה נכון.\n\nוהארי לא היה יכול להאשים את פרופסור קווירל על כך שלא הכריז על סיום, מכיוון שהיה זה סביר שהחייל האחרון של צבא דרקון ינצח את כל חמשת השורדים מלגיון הכאוס.\n\n\"בסדר,\" אמר הארי. \"מישהו יודע משהו על לחש המגן של גנרל מאלפוי?\"\n\nהסתבר שהמגן של דראקו היה גרסה של הפרוטגו הרגיל עם כמה חסרונות, הראשון שבהם הוא שהמגן לא יכול לנוע יחד עם מטיל הלחש.\n\nהיתרון — או מנקודת מבטו של הארי, החיסרון — היה שהיה קל יותר ללמוד אותו, קל יותר להטיל אותו, וקל הרבה יותר לשמר אותו לזמנים ארוכים.\n\nהם יצטרכו להפגיז את המגן בלחשי תקיפה כדי להפיל אותו.\n\nונראה שדראקו מסוגל להפעיל שליטה מסוימת על זווית ההחזר שבה ניתזו לחשים.\n\nלהארי עלתה מחשבה שהוא יכול להשתמש בווינגארדיום לביוסה כדי לערום אבנים כבדות על המגן עד שדראקו לא יוכל לשמר אותו כנגד הלחץ... אבל אז האבנים עשויות ליפול ולפגוע בדראקו, ולפצוע את הגנרל האויב לא היה ברשימת היעדים להיום.\n\n\"אז,\" אמר הארי. \"יש דבר כזה, לחשים מיוחדים חודרי־מגנים?\"\n\nהיו.\n\nהארי שאל האם מישהו מהחיילים שלו מכיר אותם.\n\nאיש לא הכיר.\n\nדראקו חייך את החיוך הזחוח שלו שוב, בתוך המגן שלו.\n\nהארי שאל האם יש לחש תקיפה כלשהו שלא יינתז.\n\nקליעי ברק, ככל הנראה, נטו להיספג על ידי מגנים במקום להינתז מהם.\n\n...אף אחד לא ידע איך להטיל לחש שקשור לברקים.\n\nדראקו גיחך ביהירות.\n\nהארי נאנח.\n\nהוא הניח במופגן את שרביטו על הקרקע.\n\nואז הארי הכריז, עם עייפות מסוימת בקולו, שהוא פשוט ילך ויוריד את המגן בעצמו, באמצעות דרך מסוימת שתיוותר מסתורית; וכל השאר צריכים לירות בדראקו ברגע שהמגן שלו ייפול.\n\nלגיונאי הכאוס נראו לחוצים.\n\nדראקו נראה רגוע, כלומר, בשליטה עצמית.\n\nשמיכה מקופלת דקה יצאה מנרתיקו של הארי.\n\nהארי התיישב ליד המגן הבוהק, ומשך את השמיכה מעל ראשו כך שאיש לא יוכל לראות מה הוא עושה — למעט דראקו, כמובן.\n\nמנרתיקו של הארי יצאו מצבר רכב וכבלים להנעה.\n\n...הוא לא התכוון לעזוב את עולם המוגלגים ולהתחיל עידן חדש של מחקר קסום ולא לקחת עימו שום אמצעי לייצור חשמל.\n\nזמן קצר לאחר מכן, לגיונאי הכאוס שמעו קול של אצבעות נוקשות, ולאחריו קול פיצוח מתחת לשמיכה. המגן החל לזהור יותר ויותר, וקולו של הארי אמר, \"בבקשה אל תתנו לזה להסיח את דעתכם, עיניים על גנרל מאלפוי.\"\n\nהמאמץ ניכר בפניו של דראקו, מלווה בזעם, רוגז ותסכול.\n\nהארי חייך אליו, ואמר בלי קול, אספר לך אחר־כך.\n\nואז נורה סליל של אנרגיה ירוקה מתוך היער והתרסק אל המגן של דראקו, שצווח כמו חתיכות של זכוכית חדה שמשופשפות זו בזו, ודראקו מעד.\n\nבפאניקה פתאומית, הארי ניתק את הכבלים מהמצבר והכניס אותם לנרתיק, הכניס את המצבר עצמו לנרתיק, ואז תלש את השמיכה, תפס את השרביט ונעמד.\n\nחייליו של הארי עדיין עמדו שם, מביטים סביב בפראות.\n\n\"קונטגו,\" אמר הארי, וחייליו עשו כמוהו, אבל הארי אפילו לא ידע לאיזה כיוון הוא צריך להפנות את המגן. \"מישהו ראה מאיפה זה בא?\" ידיו נרעדו. \"גנרל מאלפוי, האם תואיל בטובך לומר לי האם אתה חיסלת את גנרל גרֵיינגֶ'ר?\"\n\n\"ובכן לא,\" אמר דראקו בחומציות, \"לא אואיל.\"\n\nהו, לעזאזל.\n\nתודעתו של הארי החלה לחשב, דראקו בתוך המגן, דראקו עייף במידת מה, הארי גם עייף, הרמיוני ביער מי־יודע־איפה, הארי וארבעה כאוטיים שנותרו...\n\n\"את יודעת, גנרל גרֵיינגֶ'ר,\" אמר הארי בקול רם, \"באמת היית צריכה לחכות לתקוף אותי עד אחרי שנלחמתי בגנרל מאלפוי. אולי היית יכולה לפגוע בכל השורדים.\"\n\nממקום כלשהו נשמע קול צחוקה הגבוה של ילדה.\n\nהארי קפא.\n\nזו לא הייתה הרמיוני.\n\nהיה זה אז שהמזמור הנורא, המוזר, העולץ, החל להישמע, מגיע מכל עבר.\n\n\"אל נא תפחד, ואל תירא,\n\nבך נפגע רק אם תרע...\"\n\n\"גרֵיינגֶ'ר רימתה!\" התפרץ דראקו מתוך המגן שלו. \"היא העירה את החיילים שלה! למה פרופסור קווירל לא —\"\n\n\"תן לי לנחש,\" אמר הארי, הבחילה כבר רוחשת בבטנו. הוא ממש שנא להפסיד. \"זה היה קרב ממש קל, נכון? הם נפלו כמו זבובים?\"\n\n\"כן,\" אמר דראקו. \"פגענו בכולם בניסיון הראשון —\"\n\nהבעת ההבנה המזועזעת התפשטה מדראקו ללגיונאי הכאוס.\n\n\"לא,\" אמר הארי, \"לא פגענו.\"\n\nצורות מוסוות החלו להופיע מבין העצים.\n\n\"בני־ברית?\" שאל הארי.\n\n\"בני־ברית,\" אמר דראקו.\n\n\"טוב,\" אמר קולה של גנרל גרֵיינגֶ'ר, וסליל של אנרגיה ירוקה הבזיק מתוך העצים וניפץ את המגן של דראקו לרסיסים.",
    "גנרל גרֵיינגֶ'ר בחנה את שדה הקרב בתחושת סיפוק מובהקת. נותרו לה רק תשעה חיילי אור־שמש, אבל זה בטח יספיק כדי לטפל בשארית כוחות האויב, במיוחד מאחר שפרוואטי, אנתוני וארני כבר כיוונו את שרביטיהם אל גנרל פוטר, שאותו פקדה להביא חי (טוב, בהכרה).\n\nזה היה רע, היא ידעה, אבל היא ממש ממש ממש רצתה לשמוח לאידו.\n\n\"יש טריק, נכון?\" שאל הארי, המאמץ נשמע בקולו. \"חייב להיות טריק. את לא יכולה פשוט להפוך לגנרלית מושלמת. לא בנוסף לכל השאר. את לא עד כדי כך סְלִיתְ'רִין! את לא כותבת שירה מלחיצה! אף אחד לא טוב עד כדי כך בהכל!\"\n\nגנרל גרֵיינגֶ'ר הביטה סביב בחיילי אור־שמש, ואז הביטה חזרה בהארי. כולם כנראה צפו בזה במסכים בחוץ.\n\nוגנרל גרֵיינגֶ'ר אמרה, \"אני יכולה לעשות הכל אם אלמד מספיק.\"\n\n\"נו באמת, זה סתם חר —\"\n\n\"סוֹמְנִיוּם.\"\n\nהארי צנח לרצפה.\n\n\"אור־שמש מנצחים,\" אמר קולו העצום של פרופסור קווירל, שנשמע כאילו הגיע מכל מקום ומשום מקום.\n\n\"הנחמדות ניצחה!\" צעקה גנרל גרֵיינגֶ'ר.\n\n\"הידד!\" קראו חיילי אור־שמש. אפילו הילדים מגְרִיפִינְדוֹר אמרו זאת, והם אמרו זאת בגאווה.\n\n\"ומה מוסר ההשכל מהקרב של היום?\" שאלה גנרל גרֵיינגֶ'ר.\n\n\"אנחנו יכולים לעשות כל דבר אם נלמד מספיק!\"\n\nוהשורדים של עוצבת אור־שמש צעדו לעבר שדה הניצחון, שרים את שיר־הלכת שלהם כשצעדו:\n\n\nאל נא תפחד, ואל תירא,\n\nבך נפגע רק אם תרע,\n\nהביתה אז אותך נשלח,\n\nאל המקום בו טוב תושגח,\n\nספר להם לחבריך\n\nעוצבת אור־שמש הם שולחיך!"
  ]
}