{
  "title": "בעיות תיאום, חלק ב'",
  "quotes": [],
  "content": [
    "מינרווה ודמבלדור השתמשו בכישרונם המשותף ליצירת הבמה הגדולה שלעברה צעד כעת קווירל באיטיות; היא הייתה עשויה בעיקרה מעץ מלא, אבל המשטחים החיצוניים בהקו בניצוץ של שיש משובץ בפלטינה ואבני־חן בצבעי כל הבתים. לא היא ולא המנהל היו כמו אחד מארבעת המייסדים, אבל היצירה הייתה צריכה להחזיק מעמד רק לכמה שעות. לרוב, מינרווה נהנתה מהמקרים הבודדים שבהם הזדמן לה להתיש את עצמה בשינוי צורה גדול; היא הייתה אמורה ליהנות מההזדמנויות הקטנות הרבות לאמנות, ומאשליית העושר; אבל הפעם היא ביצעה את העבודה מתוך תחושה איומה שהיא כורה את קברה שלה.\n\nאבל כעת מינרווה הרגישה מעט יותר טוב. היה רגע קצר שבו הפיצוץ יכול היה להתרחש; אבל דמבלדור כבר נעמד והריע בחום, ואיש לא היה שוטה מספיק כדי להתחיל מהומה בפני המנהל.\n\nומצב הרוח הלוחמני נמוג במהירות לתחושה הקולקטיבית שניתן אולי לתאר במשפט: תעשו לנו טובה!\n\nבלייז זאבּיני ירה בעצמו בשם אור־שמש, והתוצאה הסופית הייתה: 254 / 254 / 254.",
    "מאחורי הבמה, ממתינים לעלות, שלושה ילדים שלחו זה אל זה מבטים יוקדים בהרגשת זעם ותסכול. העובדה שעדיין היו לחים מכך שדגו אותם מהאגם, או שלחשי החימום לא ממש פיצו על אוויר דצמבר הקריר, לא תרמה למצב הרוח שלהם, ואולי הוא היה גרוע מספיק גם כך.\n\n\"זהו!\" אמרה גריינג'ר. \"נמאס לי! לא בוגדים יותר!\"\n\n\"אני מסכים איתך לגמרי, העלמה גריינג'ר,\" אמר דראקו בקול קפוא. \"זה די והותר.\"\n\n\"ומה אתם מתכוונים לעשות בקשר לזה?\" ירה הארי פוטר. \"פרופסור קווירל כבר אמר שהוא לא יאסור על מרגלים!\"\n\n\"אנחנו נאסור עליהם בשבילו,\" אמר דראקו בנימה אפלה. הוא אפילו לא הבין למה הוא מתכוון בכך, אבל עצם הדיבור עצמו גרם לתכנית להתגבש —",
    "הבמה באמת הייתה עשויה היטב, לפחות ביחס למבנה זמני; היוצרים לא נפלו למלכודת הרגילה של התרשמות מאשליית העושר של עצמם, וידעו משהו על ארכיטקטורה וסגנון ויזואלי. מהמקום בו דראקו עמד, המקום הברור עבורו לעמוד בו, התלמידים הצופים יראו שהוא מקרין הילה קלושה של נצנוצי אזמרגד; וגריינג'ר, שעמדה במקום אליו דראקו רמז לה בעדינות, הוארה בהילת הספיר של רֵייבֶנְקְלוֹ. ובאשר להארי פוטר, דראקו לא הביט בו כרגע.\n\nפרופסור קווירל... התעורר, או מה שזה לא יהיה שהוא עשה; ונשען על דוכן הנאומים החשוף מכל אבני־החן. בהפגנת יכולות במה מרשימות, המורה להתגוננות מפני כוחות האופל סידר בערימה ישרה את שלוש המעטפות עם שלושת גיליונות הקלף עליהם רשמו שלושת הגנרלים את משאלותיהם, בעוד כל תלמידי הוֹגווֹרטְס צפו והמתינו.\n\nלבסוף פרופסור קווירל הרים את מבטו מהמעטפות. \"ובכן,\" אמר המורה להתגוננות. \"זה לא נוח.\"\n\nצחקוק קטן עבר בקהל, עם נימה חדה.\n\n\"אני מניח שכולכם תוהים מה אעשה?\" אמר פרופסור קווירל. \"אין זו שאלה; אעשה את הדבר ההוגן. אם כי לפני כן ישנו נאום קטן שברצוני לשאת, ואפילו לפני כן, נראה כאילו למר מאלפוי ולעלמה גריינג'ר יש משהו שברצונם לחלוק.\"\n\nדראקו מצמץ, ואז הוא וגריינג'ר החליפו מבטים מהירים — אני יכול? — כן, לך על זה — ודראקו הרים את קולו.\n\n\"גנרל גריינג'ר ואני רוצים לומר,\" אמר דראקו בקולו הרשמי ביותר, יודע שהוא מוגבר ונשמע, \"שלא נקבל עוד עזרה משום בוגד. ואם, בכל קרב שהוא, נגלה שפוטר קיבל עזרה מבוגדים מאחד מהצבאות שלנו, נשלב כוחות כדי למחוץ אותו.\"\n\nודראקו ירה מבט מלא רוע לעבר הילד־שנשאר־בחיים. קח את זה, גנרל כאוס!\n\n\"אני מסכימה לחלוטין עם הגנרל מאלפוי,\" אמרה גריינג'ר ממקומה לצידו, קולה הגבוה צלול וחזק. \"איש מאיתנו לא ישתמש בבוגדים, ואם הגנרל פוטר יעשה כן, נמחק אותו משדה הקרב.\"\n\nנשמע לחשוש של הפתעה מהתלמידים הצופים.\n\n\"טוב מאוד,\" אמר המורה שלהם להתגוננות מפני כוחות האופל, מחייך. \"לקח לשניכם הרבה זמן, אבל עדיין יש לציין לטובה את העובדה שחשבתם על כך לפני כל הגנרלים האחרים.\"\n\nלקח רגע למה שהוא אמר לשקוע —\n\n\"בעתיד, מר מאלפוי, העלמה גריינג'ר, לפני שתגיעו למשרדי עם בקשה לדבר מה, חישבו האם יש דרך בה תוכלו להשיג זאת ללא עזרתי. לא אחסר נקודות קווירל במקרה הזה, אבל בפעם הבאה צפו לאבד את כל החמישים.\" פרופסור קווירל עטה חיוך משועשע. \"ומה יש לך לומר על כך, מר פוטר?\"\n\nמבטו של הארי נח על גריינג'ר, ואז על דראקו. פניו נראו רגועות; אם כי דראקו היה משוכנע שבשליטה עצמית יהיה תיאור מדויק יותר.\n\nלבסוף הגנרל פוטר דיבר, קולו שקול. \"לגיון כאוס עדיין שמח לקבל בוגדים. נתראה בשדה הקרב.\"\n\nדראקו ידע שההלם ניכר על פניו; מלמולים נדהמים נשמעו מהתלמידים הצופים, וכשדראקו הביט בשורה הראשונה הוא ראה שאפילו הכאוטיים של הארי נראו מהוססים.\n\nפניה של גריינג'ר היו כועסות, ונעשו כועסות יותר ויותר מרגע לרגע. \"מר פוטר,\" היא אמרה בקול חד כאילו חשבה שהיא מורה, \"האם אתה מנסה להיות נתעב?\"\n\n\"בהחלט לא,\" אמר הארי פוטר ברוגע. \"לא אכריח אתכם לעשות זאת כל פעם. הביסו אותי פעם אחת, ואשאר מובס. אבל איומים אינם מספיקים תמיד, גנרלית אור־שמש. לא ביקשת ממני להצטרף אליכם, אלא פשוט ניסית לכפות את רצונך; ולפעמים יש צורך באמת להביס את האויב כדי לכפות עליו את רצונך. את מבינה, אני ספקן בנוגע לקביעה שהרמיוני גריינג'ר, הכוכבת האקדמית המבריקה ביותר בהוֹגווֹרטְס, ודראקו, בנו של לוציוס, נצר לבית מאלפוי האצילי ועתיק היומין, מסוגלים לעבוד יחד כדי להביס את האויב המשותף שלהם, הארי פוטר.\" חיוך משועשע חצה את פניו של הארי. \"אולי אני פשוט אעשה את מה שדראקו ניסה עם זאבּיני, אכתוב מכתב ללוציוס מאלפוי ואראה מה הוא חושב על כך.\"\n\n\"הארי!\" נשנקה גריינג'ר, נראית מזועזעת לחלוטין. קולות השתנקות נשמעו גם מצד הקהל.\n\nדראקו שלט בכעס ששטף אותו. זה היה מהלך מטופש מצד הארי, לומר זאת בפומבי. אם הארי היה פשוט עושה זאת, זה היה עשוי לעבוד, דראקו אפילו לא חשב על זה; אבל עכשיו אם אבא יעשה זאת זה ייראה כאילו הוא משחק בדיוק לידיים של הארי —\n\n\"אם אתה חושב שאתה יכול לתמרן את אבי, הלורד מאלפוי, בכזו קלות,\" אמר דראקו בקור, \"צפה להפתעה, הארי פוטר.\"\n\nודראקו הבין ברגע שהמילים סיימו לצאת מפיו שהוא הרגע דחק את אביו שלו לפינה, פחות או יותר מבלי להתכוון לכך. אביו בטח לא יאהב את זה, כלל וכלל לא, אבל עכשיו הוא לא יוכל לומר לא... דראקו יאלץ להתנצל על כך, זו באמת הייתה טעות תמימה, אבל היה מוזר לחשוב שהוא בכלל עשה אותה.\n\n\"אז לכו ותביסו את גנרל כאוס המרושע,\" אמר הארי, עדיין נראה משועשע. \"אני לא יכול לנצח נגד הצבאות של שניכם — לא אם באמת תשתפו פעולה. אבל אני תוהה האם אוכל להפריד ביניכם לפני כן.\"\n\n\"אתה לא, ואנחנו נמחץ אותך!\" אמר דראקו מאלפוי.\n\nולצידו, הרמיוני גריינג'ר הנהנה בנחרצות.\n\n\"ובכן,\" אמר פרופסור קווירל אחרי שהשתיקה ההמומה נמשכה זמן מה. \"לא ציפיתי שהשיחה המסוימת הזו תתפתח כך.\" על פניו של המורה להתגוננות הייתה הבעה מסוקרנת. \"בכנות, מר פוטר, ציפיתי שתתקפל מיד ועם חיוך, ואז תכריז שהבנת את השיעור המיועד שלי כבר לפני זמן רב, אבל החלטת לא לקלקל זאת לכל האחרים. אכן, תכננתי את הנאום שלי בהתאם, מר פוטר.\"\n\nהארי פוטר רק משך בכתפיו. \"סליחה בקשר לזה,\" הוא אמר, ולא הוסיף.\n\n\"הו, אל תדאג,\" אמר פרופסור קווירל. \"גם זה יעבוד.\"\n\nופרופסור קווירל פנה משלושת הילדים, והזדקף בדוכן הנואמים כדי לפנות לכל הקהל הצופה; אווירת השעשוע האדיש שלו נשמטה כמו מסכה, וכשדיבר שוב קולו היה מוגבר יותר מאשר קודם לכן. \n\n\"אלמלא הארי פוטר,\" אמר פרופסור קווירל, קולו חד וקר כמו אוויר דצמבר, \"אתם־יודעים־מי היה מנצח.\"\n\nהדממה הייתה מיידית ומוחלטת.",
    "\"אל תטעו,\" אמר פרופסור קווירל. \"ידו של אדון האופל הייתה על העליונה. פחות ופחות הילאים העזו להתייצב מולו, האזרחים שלקחו את החוק לידיים הלכו וניצודו. אדון אופל אחד ואולי חמישים אוכלי־מוות ניצחו מדינה של אלפים. זה מעבר למגוחך! אין ציון מספיק נמוך בעיניי כדי לנקד את חוסר היכולת הזו!\"\n\nמצחו של המנהל דמבלדור היה מקומט; פליאה התפשטה בקהל; הדממה המוחלטת נמשכה.\n\n\"אתם מבינים כעת איך זה קרה? ראיתם זאת היום. הרשיתי בוגדים, ולא נתתי לגנרלים אמצעים לרסן אותם. ראיתם את התוצאה. מזימות מתוחכמות ובגידות מתוחכמות, עד שהחייל האחרון על שדה הקרב ירה בעצמו! אין אפשרות שתטילו ספק בכך שכל אחד משלושת הצבאות הללו היה מובס על ידי כוח חיצוני מאוחד בתוך עצמו.\"\n\nפרופסור קווירל נשען קדימה על דוכן הנואמים, קולו מלא עוצמה קודרת. יד ימינו נמתחה, אצבעות פרושות. \"פילוג הוא חולשה,\" אמר המורה להתגוננות. הוא קמץ את ידו לאגרוף. \"אחדות היא כוח. אדון האופל הבין זאת היטב, יהיו אשר יהיו פגמיו האחרים; והוא השתמש בהבנה הזו כדי ליצור את ההמצאה הפשוטה היחידה שהפכה אותו לאדון האופל הנורא בהיסטוריה. הוריכם ניצבו מול אדון אופל אחד וחמישים אוכלי־מוות המאוחדים בשלמות, שידעו שכל הפרת אמונים מצידם תיענש במוות, שכל עצלות או חוסר יכולת יוענשו בכאב. איש לא היה יכול לחמוק מהישג ידו של אדון האופל מרגע שלקח על עצמו את אות האופל, ואוכלי־המוות הסכימו לקחת את האות הנורא הזה מכיוון שידעו שברגע שייקחו אותו הם יהיו מאוחדים, ניצבים אל מול ארץ מפולגת. אדון אופל אחד וחמישים אוכלי־מוות היו מביסים מדינה שלמה, באמצעות כוחו של האות האפל.\"\n\nקולו של פרופסור קווירל היה קשה וקר. \"הוריכם יכלו להשיב מלחמה באותה הדרך. הם לא עשו זאת. היה אדם בשם ירמי וויבל שקרא להחיל גיוס חובה, אם כי לא היה לו החזון הדרוש להציע את האות של בריטניה. ירמי וויבל ידע מה יקרה לו; הוא קיווה שמותו יעורר השראה באחרים. אז חוץ ממנו, אדון האופל לקח את משפחתו. העורות הריקים שלהם לא עוררו דבר מלבד פחד, ואיש לא העז לדבר שוב. והוריכם היו ניצבים בפני ההשלכות של הפחדנות הנתעבת שלהם, אלמלא ניצלו על ידי תינוק בן שנה.\" פניו של פרופסור קווירל הראו בוז מוחלט. \"מחזאי היה קורא לזה דאוס אקס מכינה, מכיוון שהם לא עשו דבר כדי להרוויח את הגאולה שלהם. ייתכן שזה־שאין־לנקוב־בשמו לא היה ראוי לניצחון, אבל אל תטעו, הוריכם היו ראויים להפסד.\"\n\nקולו של המורה להתגוננות צילצל כברזל. \"ודעו זאת: ההורים שלכם לא למדו דבר! האומה עודנה שבורה וחלשה! כמה עשורים חלפו מאז גרינדלוולד לאתם־יודעים־מי? אתם חושבים שאתם לא תראו את האיום הבא בחייכם שלכם? האם אתם תחזרו אז על המשגים של הוריכם, כשראיתם היום את התוצאות מונחות לפניכם בבירור? מכיוון שאוכל לומר לכם מה הוריכם יעשו, כשיום האפלה יבוא! אוכל לומר לכם מה הלקח שלמדו! הם למדו להתחבא כמו פחדנים ולא לעשות דבר בעודם מחכים להארי פוטר שיציל אותם!\"\n\nבעיניו של המנהל דמבלדור היה מבט תוהה; ותלמידים אחרים בהו במורה להתגוננות בבלבול, כעס ותדהמה.\n\nעיניו של פרופסור קווירל היו כעת קרות כמו קולו. \"הקשיבו לי, והקשיבו היטב. זה־שאין־לנקוב־בשמו רצה לשלוט במדינה הזו, להחזיק בה באחיזתו האכזרית לנצח. אבל לפחות הוא רצה למשול במדינה חיה, ולא בערמת אפר! היו אדוני אופל שהיו משוגעים, שרצו להפוך את העולם ללא יותר מאשר מדורת קבורה ענקית! היו מלחמות בהן מדינה שלמה צעדה כנגד אחרת! ההורים שלכם כמעט הפסידו כנגד חצי מאה, שרצו לקחת את המדינה הזו בחיים! כמה מהר יותר היו נמחצים למול יריב עם מספרים גדולים מאלה, אויב שלא רצה דבר מלבד השמדתם? זאת אני חוזה: כשהאיום הבא יעלה, לוציוס מאלפוי יטען שעליכם לבוא בעקבותיו או למות, שתקוותכם היחידה היא לבטוח באכזריותו ובכוחו. ואם כי ייתכן שלוציוס מאלפוי עצמו יאמין בכך, יהיה זה שקר. מכיוון שכאשר אדון האופל נהרג, לוציוס מאלפוי לא איחד את אוכלי־המוות. הם נפוצו ברגע, הם ברחו כמו כלבים מוכים ובגדו זה בזה! לוציוס מאלפוי אינו חזק מספיק כדי להיות אדון אמיתי, אפל או לא.\"\n\nאגרופיו של דראקו מאלפוי היו קמוצים ולבנים, דמעות היו בעיניו, וזעם, ובושה בלתי נסבלת.\n\n\"לא,\" אמר פרופסור קווירל, \"אינני חושב שיהיה זה לוציוס מאלפוי שיושיע אתכם. וכדי שלא תחשבו שאני מדבר בשבח עצמי, בקרוב יתברר מעבר לכל ספק שלא כך הדבר. לא אמליץ לכם המלצות, תלמידיי. אבל אומר רק שאם מדינה שלמה תמצא מנהיג חזק כמו אדון האופל, אבל אצילי וטהור, ותיקח את האות שלו; אז הם יוכלו למחוץ כל אדון אופל משל היה חרק, וכל שאר עולם הקסם המפולג שלנו לא יוכל לעמוד בפניהם. ואם אויב גדול עוד יותר יקום כנגדנו במלחמת השמדה, אזי רק עולם קסם מאוחד יוכל לשרוד.\"\n\nנשמעו השתנקויות, בעיקר מבני־מוגלגים; התלמידים בגלימות ירוקות השוליים נראו מבולבלים ותו לא. עכשיו היה זה הארי פוטר שקמץ את אגרופיו הלבנים; והרמיוני גריינג'ר עמדה לידו כועסת ומבוהלת.\n\nהמנהל קם מכסאו, פניו חמורות סבר כעת, עדיין לא אומר מילה; אבל הפקודה הייתה ברורה.\n\n\"לא אומר איזה איום יבוא,\" אמר פרופסור קווירל. \"אבל לא תחיו את כל חייכם בשלום, לא אם ההיסטוריה של העולם מרמזת על עתידו. ואם תעשו בעתיד כפי שראיתם את שלושת הצבאות הללו עושים היום, אם לא תוכלו להשליך הצידה את המריבות הקטנוניות שלכם ולקחת את האות של מנהיג יחיד, אזי אולי תייחלו לכך שאדון האופל ימשול בכם, ותקללו את היום שבו נולד הארי פוטר —\"\n\n\"מספיק!\" הרעים אלבוּס דמבלדור.\n\nהשתררה דממה.\n\nפרופסור קווירל הפנה באיטיות את ראשו כדי להביט במקום בו עמד אלבוּס דמבלדור במלוא זעמו הקסום; עיניהם נפגשו, ולחץ חסר קול לחץ על כל התלמידים, שהקשיבו בלי להעז לזוז.\n\n\"גם אתה הכזבת את המדינה הזו,\" אמר פרופסור קווירל. \"ואתה מודע לסכנה בדיוק כמוני.\"\n\n\"נאומים כאלה אינם מיועדים לאוזני תלמידים,\" אמר דמבלדור, קולו מתגבר בצורה מסוכנת. \"וגם לא לפיות מורים!\"\n\nפרופסור קווירל דיבר אז ביובש: \"נאומים רבים נישאו לאוזני מבוגרים כשאדון האופל עלה. והמבוגרים מחאו כפיים והריעו, והלכו לביתם לאחר שנהנו מהבידור היומי שלהם. אבל אציית לך, המנהל, ולא אשא נאומים נוספים אם אינך אוהב אותם. הלקח שלי פשוט. אמשיך לא לעשות דבר בנוגע לבוגדים, ונראה מה תלמידים יכולים לעשות למען עצמם בקשר לזה, כשהם לא מחכים למורים שיצילו אותם.\"\n\nואז פרופסור קווירל פנה בחזרה אל התלמידים, פניו מעוותים בחיוך יבש שנראה כאילו הוא מפיג את הלחץ האיום כמו אל שנושף כדי לפזר עננים. \"אבל בבקשה היו נחמדים לבוגדים שהיו עד עכשיו,\" אמר פרופסור קווירל. \"הם בסך הכל ניסו ליהנות.\"\n\nנשמע צחוק, אם כי הוא היה עצבני בתחילה, ואז נראה שהוא מתגבר, בעוד פרופסור קווירל עמד שם וחייך ביובש וחלק מהמתח השתחרר.",
    "מוחו של דראקו עדיין היה שטוף באלפי שאלות ועננת אימה כאשר פרופסור קווירל התכונן לפתוח את המעטפות בהן השלושה רשמו את משאלותיהם.\n\nמעולם לא עלתה בדראקו המחשבה שמוגלגים שמסוגלים להגיע לירח היוו איום גדול יותר מהדעיכה האיטית של הקוסמות, או שאביו הוכיח שהוא חלש מכדי לעצור אותם.\n\nואפילו מוזר יותר, המסקנה הברורה: פרופסור קווירל האמין שהארי מסוגל. המורה להתגוננות מפני כוחות האופל טען שלא המליץ שום המלצה, אבל הוא הזכיר את הארי פוטר שוב ושוב בנאומו; וכל האחרים בטח יחשבו כמו דראקו.\n\nזה מגוחך. הילד שכיסה כיסא מרופד בנצנצים וקרא לו כס מלכות... הילד שהתמודד מול סנייפ וניצח, לחש קול בוגדני, הילד הזה יכול לגדול לאדון חזק מספיק כדי למשול, חזק מספיק כדי להציל את כולנו... הארי גדל אצל מוגלגים! הוא היה בוצדם בעצמו לכל דבר ועניין, הוא לא יילחם כנגד המשפחה המאמצת שלו... הוא מכיר את האומנויות שלהם, את הסודות והשיטות שלהם; הוא יכול לקחת את כל המדע של המוגלגים ולהפנות אותו כנגדם, יחד עם הכוח שלנו כקוסמים.\n\nאבל מה אם יסרב? מה אם הוא חלש מדי?\n\nאז, לחש הקול הפנימי הזה, זה יהיה חייב להיות אתה, לא כך, דראקו מאלפוי?\n\nואז חודש השקט מצד הקהל, כשפרופסור קווירל פתח את המעטפה הראשונה.\n\n\"מר מאלפוי,\" אמר פרופסור קווירל. \"המשאלה שלך היא... שבית סְלִיתְ'רִין יזכה בגביע הבתים.\"\n\nשתיקה מבולבלת נשמעה מצד הקהל.\n\n\"כן, פרופסור,\" אמר דראקו בקול צלול, יודע שהוא מוגבר שוב. \"אם לא תוכל לעשות זאת, אז משהו אחר בשביל סְלִיתְ'רִין —\"\n\n\"לא אעניק נקודות בית בצורה לא הוגנת,\" אמר פרופסור קווירל. הוא טפח על לחי, שקוע במחשבה. \"מה שהופך את המשאלה שלך לקשה מספיק כדי להיות מעניינת. האם תרצה לומר מדוע, מר מאלפוי?\"\n\nדראקו הסתובב מהמורה להתגוננות, צופה בקהל ממקומו על רקע הפלטינה והאזמרגדים. לא כל הסְלִיתְ'רִינים הריעו לצבא הדרקון, היו פלגי אנטי־מאלפוי שהביעו את חוסר שביעות הרצון שלהם בכך שתמכו בילד־שנשאר־בחיים, או אפילו בגריינג'ר; והפלגים הללו התעודדו רבות ממה שעשה זאבּיני. הוא צריך להזכיר להם שסְלִיתְ'רִין זה מאלפוי ומאלפוי זה סְלִיתְ'רִין —\n\n\"לא,\" אמר דראקו. \"הם סְלִיתְ'רִינים, הם יבינו.\"\n\nנשמע צחוק מה מהקהל, במיוחד בסְלִיתְ'רִין, אפילו מחלק מהתלמידים שהיו קוראים לעצמם אנטי־מאלפוי רגע לפני כן.\n\nחנופה היא דבר נפלא.\n\nדראקו הסתובב חזרה להביט בפרופסור קווירל שוב, והופתע לראות הבעת מבוכה על פניה של גריינג'ר.\n\n\"ובעבור העלמה גריינג'ר...\" אמר פרופסור קווירל. נשמע צליל מעטפה נקרעת. \"משאלתך היא... שבית רֵייבֶנְקְלוֹ יזכה בגביע הבתים?\"\n\nנשמע צחוק רב מצד הקהל, כולל גיחוך מדראקו. הוא לא חשב שגריינג'ר שיחקה במשחק הזה.\n\n\"טוב, אממ,\" אמרה גריינג'ר, נשמעת כאילו היא מועדת על נאום ששונן מראש, \"התכוונתי לומר, ש...\" היא לקחה נשימה עמוקה. \"יש חיילים מכל הבתים בצבא שלי, ואני לא מתכוונת להעליב אף אחד מהם. אבל גם בית עדיין צריך להיחשב למשהו. זה עצוב שתלמידים מאותו בית מטילים קללות אחד על השני רק מפני שהם בצבאות שונים. אנשים צריכים להיות מסוגלים לסמוך על מי שבבית שלהם. זו הסיבה שגודריק גְרִיפִינְדוֹר, סלזאר סְלִיתְ'רִין, רוונה רֵייבֶנְקְלוֹ והלגה הַפְלְפַּאף יצרו את ארבעת הבתים של הוֹגווֹרטְס מלכתחילה. אני הגנרלית של אור־שמש, אבל אפילו לפני זה, אני הרמיוני גריינג'ר מרֵייבֶנְקְלוֹ, ואני גאה להיות חלק מבית בן שמונה מאות שנה.\"\n\n\"יפה אמרת, העלמה גריינג'ר!\" אמר קולו המרעים של דמבלדור.\n\n\"מחשבה מעניינת, העלמה גריינג'ר,\" אמר פרופסור קווירל. \"אבל ישנם זמנים בהם טוב לסְלִיתְ'רִין שיהיו לו חברים ברֵייבֶנְקְלוֹ, או לגְרִיפִינְדוֹר שיהיו לו חברים בהַפְלְפַּאף. וודאי יהיה זה טוב ביותר, אם תוכלי להסתמך על חברים בתוך ביתך, וגם על חברים בתוך צבאך?\"\n\nעיניה של הרמיוני הבזיקו לרגע לעבר התלמידים והמורים הצופים, והיא לא אמרה דבר.\n\nפרופסור קווירל הנהן כאילו לעצמו, והוא פנה בחזרה אל דוכן הנואמים, והרים ופתח את המעטפה האחרונה. ליד דראקו, הארי פוטר נמלא מתח בגלוי כשהמורה להתגוננות שלף את נייר הקלף האחרון. \"והמשאלה של מר פוטר היא —\"\n\nהייתה שתיקה כשפרופסור קווירל הביט בקלף.\n\nואז, בלי שום שינוי בהבעה על פניו של פרופסור קווירל, נייר הקלף פרץ בלהבות, ובער באש קצרה וחזקה שהותירה רק אבק שחור שהתפזר מידו.\n\n\"בבקשה הגבל את עצמך לאפשרי, מר פוטר,\" אמר פרופסור קווירל, קולו יבש למדי.\n\nהשתררה שתיקה ארוכה; הארי, עומד לצד דראקו, נראה מזועזע למדי.\n\nמה בשם מרלין הוא ביקש?\n\n\"אני בהחלט מקווה,\" אמר פרופסור קווירל, \"שהכנת משאלה נוספת, למקרה שלא אוכל להגשים את זו.\"\n\nשתיקה נוספת.\n\nהארי נשם נשימה עמוקה. \"לא הכנתי,\" הוא אמר, \"אבל כבר חשבתי על עוד אחת.\" הארי פוטר פנה להביט בקהל, וקולו התייצב כשדיבר. \"אנשים פוחדים מבוגדים בגלל הנזק שהבוגד עושה ישירות, החיילים שבהם הוא יורה או הסודות שהוא מגלה. אבל זו רק חלק מהסכנה. מה שאנשים עושים בגלל שהם מפחדים מבוגדים, גם לזה יש עלות. השתמשתי באסטרטגיה הזו היום נגד אור־שמש ודרקון. לא אמרתי לבוגדים שלי ליצור כמה שיותר נזק ישיר. אמרתי להם לפעול בצורה כזו שתיצור כמה שיותר חוסר־אמון ובלבול, ושתגרום לגנרלים לעשות את הדברים היקרים ביותר כדי לנסות למנוע מהם לעשות זאת שוב. כשישנם רק כמה בוגדים ומדינה שלמה שמתמודדת מולם, הגיוני לחשוב שמה שמעט בוגדים יעשו יזיק פחות ממה שמדינה שלמה תעשה כדי לעצור אותם, שהתרופה עלולה להיות גרועה מהמחלה —\"\n\n\"מר פוטר,\" אמר המורה להתגוננות, קולו חד לפתע, \"הלקח ההיסטורי הוא שאתה פשוט טועה! הדור של הוריך עשה מעט מדי כדי להתאחד, לא יותר מדי! כל המדינה הזו כמעט נפלה, מר פוטר, אם כי לא היית פה כדי לחזות בכך. אני מציע שתשאל את חבריך לחדר ברֵייבֶנְקְלוֹ כמה מהם איבדו משפחה לאדון האופל. או, אם אתה נבון יותר, אל תשאל! האם יש לך משאלה לבקש, מר פוטר?\"\n\n\"אם לא אכפת לך,\" אמר קולו השליו של אלבוּס דמבלדור, \"אני הייתי רוצה לשמוע את מה שיש לילד־שנשאר־בחיים להגיד. יש לו יותר ניסיון מלשנינו בהפסקת מלחמות.\"\n\nכמה אנשים צחקו, אבל לא הרבה.\n\nמבטו של הארי נח על דמבלדור לרגע, והוא נראה כאילו הוא חוכך בדעתו לרגע. \"אני לא אומר שאתה טועה, פרופסור קווירל. במלחמה האחרונה אנשים לא שיתפו פעולה, ומדינה שלמה כמעט נפלה לכמה עשרות תוקפים, ואכן, זה היה פתטי. ואם נחזור על אותה הטעות, אז זה יהיה אפילו יותר פתטי. אבל אתה אף פעם לא נלחם באותה המלחמה פעמיים. והבעיה היא, שגם לאויב מותר להיות חכם. אם אתה מפולג אתה פגיע בדרך אחת; אבל כשאתה מנסה להתאחד, אתה ניצב מול סיכונים אחרים, ומחירים אחרים, והאויב ינסה לנצל גם אותם. אתה לא יכול להפסיק לחשוב ברמה אחת של המשחק.\"\n\n\"גם לפשטות יש יתרון רב, מר פוטר,\" אמר קולו היבש של המורה להתגוננות. \"אני מקווה שלמדת היום משהו על הסכנות שבאסטרטגיות מורכבות יותר מלאחד את אנשיך ולתקוף את האויב שלך, ואם כל זה לא מתקשר למשאלה שלך בצורה כלשהי, אהיה מרוגז ביותר.\"\n\n\"כן,\" אמר הארי פוטר, \"היה קשה למדי לחשוב על משאלה שתסמל את המחירים של אחדות. אבל הבעיה של לפעול כאיש אחד לא תקפה רק במלחמות, היא משהו שאנחנו צריכים לפתור כל חיינו, בכל יום. אם כולם משתפים פעולה על־פי אותם חוקים, והחוקים טיפשיים, אז אם מישהו אחד מחליט לעשות דברים בדרך אחרת, הוא מפר את החוקים. אבל אם כולם מחליטים לעשות דברים בדרך אחרת, הם יכולים. זו בדיוק אותה בעיה, שכולם צריכים לפעול יחד. אבל בשביל האדם הראשון שמדבר, נראה כאילו הוא יוצא נגד כולם. ואם תחשוב שהדבר היחיד שחשוב הוא שאנשים יהיו מאוחדים, אז אף פעם לא תוכל לשנות את המשחק, לא משנה כמה מטופשים החוקים. אז המשאלה שלי, בכדי לסמל את מה שקורה כשאנשים מתאחדים בכיוון הלא נכון, היא שבהוֹגווֹרטְס ישחקו קווידיץ' בלי הסניץ'.\"\n\n\"מה?\" צרחו מאה קולות בקהל, והלסת של דראקו צנחה. \"הסניץ' הורס את כל המשחק,\" אמר הארי פוטר. \"מה שהשחקנים האחרים עושים נהיה לא רלוונטי. יהיה הרבה יותר הגיוני פשוט לקנות שעון. זה מסוג הדברים המטופשים להחריד שלא תשים לב אליהם רק מפני שגדלת איתם, שאנשים עושים רק מפני שכל האחרים עושים זאת —\"\n\nאבל בשלב הזה הקול של הארי פוטר לא נשמע, מכיוון שהמהומה החלה.",
    "המהומה הסתיימה בערך חמש־עשרה שניות מאוחר יותר, לאחר שעמוד עצום של אש התפוצץ מהמגדל הגבוה ביותר בהוֹגווֹרטְס בליווי קול של מאה רעמים. דראקו לא ידע שדמבלדור יכול לעשות את זה.\n\nהתלמידים התיישבו שוב בזהירות רבה ובשקט רב.\n\nפרופסור קווירל צחק בלי הפסקה. \"כך יהא, מר פוטר. רצונך ייעשה.\" המורה להתגוננות עצר בכוונה. \"כמובן, הבטחתי מזימה מתוחכמת אחת. וזה כל מה ששלושתכם תקבלו.\"\n\nדראקו חצי־ציפה למילים הללו מוקדם יותר, אבל הן עדיין היוו הלם; דראקו החליף מבטים מהירים עם גריינג'ר, הם היו בני־הברית הברורים אבל המשאלות שלהם היו מנוגדות לגמרי —\n\n\"אתה מתכוון,\" אמר הארי פוטר, \"ששלושתנו צריכים להסכים על משאלה אחת?\"\n\n\"הו, זה יהיה הרבה יותר מדי לבקש מכם,\" אמר פרופסור קווירל. \"לשלושתכם אין שום אויב משותף, נכון?\"\n\nולרגע קצר אחד, כל־כך מהר עד שדראקו חשב שייתכן שדמיין זאת, עיניו של המורה להתגוננות הבזיקו לכיוון דמבלדור.\n\n\"לא,\" אמר פרופסור קווירל, \"אני מתכוון שאעניק שלוש משאלות במזימה אחת.\"\n\nהשתררה שתיקה מבולבלת.\n\n\"אתה לא יכול לעשות את זה,\" אמר הארי בקול שטוח ליד דראקו. \"אפילו אני לא יכול לעשות את זה. שתיים מהמשאלות הללו לא תואמות הדדית. זה בלתי אפשרי לוגית —\" ואז הארי קטע את עצמו.\n\n\"חסרות לך כמה שנים לפני שתוכל לומר לי מה איני יכול לעשות, מר פוטר,\" אמר פרופסור קווירל בחיוך קל ויבש.\n\nואז המורה להתגוננות פנה בחזרה אל התלמידים הצופים. \"בכנות, אין לי שום ביטחון ביכולת שלכם ללמוד את הלקח של היום. לכו הביתה, ותיהנו מהזמן שלכם עם משפחותיכם, או ממה שנשאר מהן, כל עוד הן חיות. המשפחה שלי מתה מזמן מידו של אדון האופל. אראה את כולכם כשיתחדשו הלימודים.\"\n\nבדממת האלם שהשתררה בעקבות זאת, פרופסור קווירל כבר החל לרדת מהבמה. דראקו שמע את קולו של המורה להתגוננות אומר, בשקט וללא הגברה, \"אבל איתך, מר פוטר, אדבר עכשיו.\""
  ]
}