{
  "title": "חריצות",
  "quotes": [
    "אנחנו אוהבים אותך כמו שאת, רולינג!",
    "\"אני בטוח שאמצא איפשהו את הזמן.\""
  ],
  "content": [
    "\"פריג'ידֵירו!\"\n\nהארי טבל אצבע בכוס המים שעל שולחנו. הם היו אמורים להיות קרים. אבל פושרים הם היו ופושרים נשארו. שוב.\n\nהארי הרגיש ממש ממש מרומה.\n\nמאות ספרי פנטזיה היו פזורים בבית משפחת ורס, והארי קרא לא מעט מהם. ולאחרונה הוא התחיל לחשוד שיש לו צד אפל מסתורי. לכן, אחרי מספר פעמים שבהן סירבה כוס המים לשתף פעולה, סקר הארי את כיתת הלחשים כדי לוודא שאף אחד אינו מסתכל ואז נשם נשימה עמוקה, התרכז והכעיס את עצמו. הוא חשב על התלמידים מסְלִיתְ'רִין שהתעללו בנוויל ועל המשחק שבו מישהו מפיל למישהו אחר את הספרים בכל פעם שהוא מנסה להרים אותם. הוא חשב על מה שדראקוֹ מאלפוי אמר על לונה לאבגוד בת העשר ועל איך שהקסמהדרין פועל באמת...\n\nוכשהזעם חלחל אל דמו, הוא החזיק את שרביטו ביד רועדת משנאה ואמר בקול צונן, \"פריג'ידֵירו!\" ושום דבר לא קרה.\n\nעבדו עליו! הוא רצה לכתוב למישהו ולדרוש החזר על הצד האפל שלו, שללא ספק היה אמור להכיל כוח קסם בלתי נדלה, אבל התגלה כפגום.\n\n\"פריג'ידֵירו!\" אמרה הֶרמַיוֹני שוב מהשולחן שלידו. המים שלה הפכו לקרח מוצק ופתיתים לבנים החלו להתגבש על שפת הכוס. נראה שהיא מרוכזת לחלוטין בעבודתה ולגמרי לא מודעת לשאר התלמידים הנועצים בה עיניים שוטמות, מה שהעיד על (א) חוסר מודעות מסוכן מצדה או (ב) יכולת משחק כה מדויקת ומושלמת עד שניתן לסווגה כאמנות נעלה.\n\n\"טוב מאוד, העלמה גרֵיינג'ר!\" צפצף פיליוס פליטיק, המורה שלהם ללחשים וראש בית רֵייבֶנְקְלוֹ, איש זעיר שדבר בו לא העיד על כך שהיה בעברו אלוף דו־קרב. \"מצוין! יוצא מן הכלל!\"\n\nהארי ציפה להיות, במקרה הכי גרוע, שני אחרי הֶרמַיוֹני. הארי היה מעדיף שהיא תתחרה בו, כמובן, אבל הוא היה מוכן לקבל את המצב ההפוך.\n\nנכון ליום שני, הארי היה בדרכו לתחתית הכיתה, מקום שעליו התחרה עם שאר בני־המוגלגים למעט הֶרמַיוֹני, שניצבה בודדה בצמרת, ללא שום מתחרים, המסכנה.\n\nפרופסור פליטיק עמד ליד שולחנה של בת מוגלגים אחרת ותיקן בדממה את אחיזתה בשרביט.\n\nהארי הסתכל על הֶרמַיוֹני. הוא בלע רוק. זה היה התפקיד המתבקש עבורה בסיפור הזה... \"הֶרמַיוֹני?\" אמר הארי בהיסוס. \"יש לך מושג מה אני עושה לא בסדר?\"\n\nעיניה של הֶרמַיוֹני נדלקו באורו הנורא של רצון לעזור, ומשהו בירכתי מוחו של הארי צרח בהשפלה נואשת.\n\nחמש דקות מאוחר יותר היו המים של הארי קרים באופן ניכר מטמפרטורת החדר. הֶרמַיוֹני נתנה לו כמה טפיחות מילוליות על השכם, אמרה לו להקפיד יותר על הגיית הלחש בפעם הבאה והלכה לעזור למישהו אחר.\n\nפרופסור פליטיק נתן לה נקודה על עזרתה.\n\nהארי חרק שיניים חזק כל־כך עד שהלסת שלו כאבה, מה שלא תרם להגייה שלו.\n\nלא אכפת לי אם זה לא הוגן. אני יודע בדיוק מה אני הולך לעשות עם השעתיים הנוספות שיש לי כל יום. אני הולך לשבת בתיבה שלי וללמוד עד שאסגור את הפער ביני לבין הֶרמַיוֹני גרֵיינג'ר.",
    "\"שינויי־צורה הם בין הקסמים המורכבים והמסוכנים ביותר שתלמדו בהוגוורטס,\" אמרה פרופסור מֶקגונַגל. לא היה שמץ של קלות ראש בהבעה חמורת הסבר של המכשפה הזקנה. \"מי שיעשה שטויות בשיעורים שלי יסולק מהם לצמיתות. ראו הוזהרתם.\"\n\nשרביטה הונף והקיש על השולחן שלה, ששינה מיד צורה לחזיר. כמה מבני־המוגלגים שבכיתה פלטו צווחות קטנות. החזיר הביט סביבו ונחר בבלבול, ואז חזר להיות שולחן.\n\nהמורה לשינויי־צורה סקרה את הכיתה, ועיניה השתהו על תלמיד אחד.\n\n\"מר פוטר,\" אמרה פרופסור מֶקגונַגל. \"קיבלת את ספרי הלימוד שלך לפני כמה ימים בלבד. האם הספקת להתחיל לקרוא את ספר הלימוד בשינויי־צורה?\"\n\n\"לא, פרופסור,\" אמר הארי. \"אני מצטער.\"\n\n\"אין צורך בהתנצלות, מר פוטר. אילו היית נדרש לקרוא אותו מראש, היית מתבקש לעשות זאת.\" אצבעותיה של מֶקגונַגל תופפו על השולחן שלפניה. \"מר פוטר, התואיל לנחש האם זהו שולחן שהפכתי לחזיר, או שהוא היה מלכתחילה חזיר ופשוט הסרתי ממנו לרגע את שינוי הצורה? אילו היית קורא את הפרק הראשון של ספר הלימוד שלך, היית יודע.\"\n\nמצחו של הארי התכווץ מעט. \"הייתי מנחש שקל יותר להתחיל עם חזיר, כי אם מתחילים עם שולחן, הוא עלול לא לדעת איך לעמוד.\"\n\nפרופסור מֶקגונַגל הנידה בראשה. \"האשמה אינה בך, מר פוטר, אבל התשובה הנכונה היא שבשינויי־צורה לא מואילים לנחש. תשובות שגויות ינוקדו ביד קשה; שאלות שיושארו ללא מענה ינוקדו ביד רכה עד מאוד. עליכם ללמוד לדעת מה אינכם יודעים. אם אני שואלת אתכם שאלה, לא משנה כמה ברורה או בסיסית היא, ואתם עונים 'אני לא בטוח', לא אזקוף זאת לחובתכם וכל מי שיצחק יפסיד נקודות לבית שלו. האם אתה יכול לומר לי למה החוק הזה קיים, מר פוטר?\"\n\nכי טעות יחידה בשינויי־צורה עלולה להיות מסוכנת להחריד. \"לא.\"\n\n\"נכון מאוד. שינוי־צורה מסוכן יותר מהתעתקות, שתלמדו רק בשנתכם השישית. לרוע המזל, שינוי־צורה הוא דבר שיש ללמוד ולתרגל כבר מגיל צעיר כדי למצות את מלוא הפוטנציאל בתחום. זהו נושא מסוכן, ואתם צריכים לפחד מאוד מטעויות, כיוון שאף אחד מתלמידיי מעולם לא סבל מנזק בלתי הפיך ואני אתעצבן מאוד אם זאת תהיה הכיתה הראשונה שתקלקל לי את רצף ההצלחות.\"\n\nכמה תלמידים בלעו את רוקם.\n\nפרופסור מֶקגונַגל קמה והלכה אל הקיר שמאחורי שולחנה, אשר עליו היה תלוי לוח עץ ממורק. \"קיימות סיבות רבות לכך ששינוי־צורה הוא מסוכן, אבל יש אחת שניצבת מעל כולן.\" היא שלפה קולמוס קצר בעל חוד עבה והשתמשה בו כדי לכתוב אותיות אדומות. לאחר מכן היא מתחה תחתן, באמצעות אותו קולמוס, קו כחול.\n\nשינוי־צורה איננו קבוע!\n\n\"שינוי־צורה איננו קבוע!\" אמרה פרופסור מֶקגונַגל. \"שינוי־צורה איננו קבוע! שינוי־צורה איננו קבוע! מר פוטר, נניח שתלמיד היה משנה את צורתה של קוביית עץ לכוס מים ואתה היית שותה אותה. האם אתה מסוגל לדמיין מה היה קורה לך כששינוי הצורה היה מתפוגג?\" שתיקה. \"סליחה, מר פוטר, לא הייתי צריכה להפנות את השאלה הזאת אליך. שכחתי שבורכת בדמיון פסימי במידה בלתי רגילה —\"\n\n\"אני בסדר,\" אמר הארי ובלע רוק. \"אז התשובה הראשונה שלי תהיה שאני לא יודע,\" הפרופסור הנהנה בשביעות רצון, \"אבל אני מתאר לעצמי שאולי יהיה לי... עץ בקיבה, ובדם, ואם חלק מהמים האלו נספגו ברקמות הגוף שלי — האם יהיה מדובר בעיסת עץ או בעץ מוצק או...\" תפיסת הקסם של הארי הכזיבה אותו. הוא לא הצליח להבין איך עץ מתמפה למים מלכתחילה, ולכן הוא לא הצליח להבין מה עשוי לקרות כשהקסם יתפוגג והמיפוי יתהפך אחרי שהתנועות התרמיות הרגילות יערבלו את מולקולות המים.\n\nפניה של מֶקגונַגל היו קפואות. \"כפי שמר פוטר הסיק, הוא יהיה חולה מאוד ויזדקק לפינוי פלוּ מיידי לבית החולים על שם הקדוש מנגו כדי שיהיה לו בכלל סיכוי לשרוד. אנא פתחו את ספרי הלימוד שלכם בעמוד 5.\"\n\nאפילו בלי קול בתמונה הנעה, היה ברור שהאישה עם העור המוכתם צורחת.\n\n\"הפושע שהפך זהב ליין ונתן לאישה הזאת לשתות אותו, 'כתשלום על החוב' כפי שהוא ניסח זאת, נידון לעשר שנות מאסר באזקבאן. עברו בבקשה לעמוד 6. זהו סוהרסן. סוהרסנים הם השומרים של אזקבאן. הם שואבים מכם את כל הקסם, החיים והמחשבות השמחות שאתם מנסים לחשוב. בתמונה בעמוד 7 אפשר לראות את אותו פושע כעבור עשר שנים, ביום שחרורו. תבחינו בוודאי שהוא מת — כן, מר פוטר?\"\n\n\"פרופסור,\" אמר הארי, \"אם קורה הגרוע מכול במצב כזה, האם יש דרך כלשהי לשמר את שינוי הצורה?\"\n\n\"לא,\" אמרה פרופסור מֶקגונַגל ביובש. \"שימור של שינוי־צורה הוא מעמסה מתמשכת על כוח הקסם שלך, שגֹּדְלָהּ בהתאם לגודל צורת המטרה. ותצטרך לחדש מגע עם המטרה כל כמה שעות, דבר שהוא בלתי אפשרי במקרה כזה. אסונות כאלה הם בלתי ניתנים לתיקון!\"\n\nפרופסור מֶקגונַגל רכנה קדימה, פניה קשוחות מאוד. \"בשום פנים ואופן, לא משנה מה, לא תשנו צורה של שום דבר לנוזל או לגז. לא מים, לא אוויר. לא שום דבר שדומה למים ולא שום דבר שדומה לאוויר. אפילו אם זה לא מיועד לשתייה. נוזל מתאדה וחלקיקים שלו מגיעים לאוויר. לא תשנו צורה של שום דבר למשהו שאמור להישרף. זה ייצור עשן ומישהו עלול לנשום את העשן הזה! לא תשנו צורה של שום דבר למשהו שיכול איכשהו להיכנס לגוף של מישהו. לא אוכל. לא שום דבר שנראה כמו אוכל. אפילו לא מתיחה קטנה ומצחיקה שבה אתם מתכוונים לספר לו על עוגת הבוץ שלכם לפני שהוא באמת אוכל אותה. לא תעשו זאת לעולם. נקודה. לא בתוך הכיתה הזאת ולא בשום מקום אחר. האם זה מובן היטב לכל תלמיד ותלמידה?\"\n\n\"כן,\" אמרו הארי, הֶרמַיוֹני, וכמה תלמידים נוספים. השאר נראו מוכי אלם.\n\n\"האם זה מובן היטב לכל תלמיד ותלמידה?\"\n\n\"כן,\" הם אמרו או מלמלו או לחשו.\n\n\"אם תפרו אחד מהחוקים הללו, לא תלמדו שינויי־צורה בשארית שהותכם בהוגוורטס. חזרו יחד איתי. לעולם לא אשנה צורה של שום דבר לנוזל או לגז.\"\n\n\"לעולם לא אשנה צורה של שום דבר לנוזל או לגז,\" אמרו התלמידים במקהלה מבולגנת.\n\n\"שוב! חזק יותר! לעולם לא אשנה צורה של שום דבר לנוזל או לגז.\"\n\n\"לעולם לא אשנה צורה של שום דבר לנוזל או לגז.\"\n\n\"לעולם לא אשנה צורה של שום דבר למשהו שנראה כמו אוכל או כל דבר אחר שנכנס לגוף האדם.\"\n\n\"לעולם לא אשנה צורה של שום דבר למשהו שאמור להישרף כי הוא יכול להעלות עשן.\"\n\n\"לעולם לא תשנו צורה של שום דבר למשהו שנראה כמו כסף, כולל כסף מוגלגי,\" אמרה פרופסור מֶקגונַגל. \"לגובלינים יש דרכים לגלות מי עשה זאת. על פי אמנות שרירות וקיימות, אומת הגובלינים נמצאת במצב קבוע של מלחמה עם כל זייפני הכספים הקסומים. הם לא ישלחו הילאים, הם ישלחו צבא.\"\n\n\"לעולם לא אשנה צורה של שום דבר למשהו שנראה כמו כסף,\" חזרו התלמידים.\n\n\"ומעל לכול,\" אמרה פרופסור מֶקגונַגל, \"לא תשנו את צורתו של שום אובייקט חי, במיוחד לא את שלכם. אתם עלולים לחלות אנושות ואולי אף למות, תלוי איך תשנו צורה וכמה זמן תשמרו את השינוי.\" פרופסור מֶקגונַגל השתתקה. \"מר פוטר מרים כרגע את ידו מכיוון שהוא ראה שינוי־צורה של אנימאגוס — במקרה הזה, אדם שהשתנה לחתול ובחזרה. אבל שינוי־צורה של אנימאגוס איננו שינוי־צורה חופשי.\"\n\nפרופסור מֶקגונַגל שלפה מכיסה חתיכת עץ קטנה והפכה אותה בהקשת שרביט לכדור זכוכית. ואז היא אמרה \"קריסְטְפֶריוּם!\" וכדור הזכוכית הפך לכדור פלדה. היא הקישה עליו שוב בשרביטה וכדור הפלדה חזר להיות חתיכת עץ. \"לחש קריסְטְפֶריוּם משנה אובייקט העשוי כולו מזכוכית למטרה בעלת צורה זהה העשויה כולה מפלדה. אבל הוא לא יכול לעשות את השינוי ההפוך או להפוך שולחן לחזיר. הצורה הכללית ביותר של שינויי־צורה — שינוי־צורה חופשי, שאותו תלמדו בשיעורים שלי — מסוגל להתמיר כל אובייקט לכל מטרה, לפחות בכל הנוגע לצורתו הפיזית. מסיבה זו, שינוי־צורה חופשי חייב להיעשות ללא מילים. שימוש בלחשים היה מצריך מילים שונות עבור כל סוג המרה של אובייקט למטרה.\"\n\nפרופסור מֶקגונַגל ירתה בתלמידיה מבט נוקב. \"ישנם מורים שמתחילים עם לחשי שינוי־צורה וממשיכים לשינוי־צורה חופשי לאחר מכן. נכון, זה יהיה הרבה יותר קל בהתחלה. אבל זה ירגיל אתכם לדפוס גרוע שיגביל את היכולות שלכם מאוחר יותר. כאן אתם תלמדו שינוי־צורה חופשי ממש מההתחלה, דבר שידרוש מכם להטיל לחשים אילמים על ידי התרכזות בצורת האובייקט, צורת המטרה והשינוי הדרוש.\"\n\n\"וכמענה לשאלתו של מר פוטר,\" המשיכה פרופסור מֶקגונַגל, \"שינוי־צורה חופשי הוא זה שלעולם לא תבצעו על אובייקט חי. קיימים לחשים ושיקויים שיכולים להתמיר בדרכים מוגבלות אובייקטים חיים באופן בטיחותי והפיך. אנימאגוס שחסרה לו יד או רגל, לדוגמה, עדיין יהיה חסר יד או רגל לאחר ההתמרה. שינוי־צורה חופשי איננו בטוח. הגוף שלכם ישתנה במהלך שינוי הצורה — נשימה, לדוגמה, כרוכה באיבוד מתמיד של חומרי גוף לאוויר הסובב. כששינוי הצורה יתפוגג והגוף שלכם ינסה לחזור לצורתו המקורית, הוא לא ממש יצליח לעשות זאת. אם תצמידו את שרביטכם אל גופכם ותדמיינו את עצמכם עם שיער בלונדיני, השיער שלכם ינשור אחר כך. אם תדמיינו את עצמכם כאדם עם עור חלק יותר, מצפה לכם ביקור ארוך בקדוש מנגו. ואם תשנו את גופכם לגוף של אדם מבוגר, כששינוי הצורה יפוג אתם תמותו.\"\n\nזה הסביר למה הוא ראה דברים כמו ילדים שמנים או ילדות שלא ניחנו ביופי מושלם. או אפילו אנשים זקנים, לצורך העניין. דבר כזה לא היה קורה אם היה אפשר לשנות צורה כל בוקר... הארי הרים את ידו וניסה למשוך את תשומת לבה של פרופסור מֶקגונַגל בעזרת העיניים.\n\n\"כן, מר פוטר?\"\n\n\"האם ניתן לשנות צורה של אובייקט חי למטרה שהיא סטטית, כמו מטבע — לא, סליחה, אני ממש מצטער, בואי נגיד כדור פלדה.\"\n\nפרופסור מֶקגונַגל הנידה בראשה. \"מר פוטר, אפילו חפצים דוממים עוברים שינויים פנימיים קטנים במהלך הזמן. לא יתחוללו בגופך שינויים שיהיה ניתן לראות, ובדקה הראשונה לא תבחין בשום דבר בעייתי. אבל תוך שעה אתה תחלה ותוך יום אתה תמות.\"\n\n\"אמממ... סליחה רגע, אז אם הייתי קורא את הפרק הראשון הייתי יכול לנחש שהשולחן היה במקור שולחן ולא חזיר,\" אמר הארי, \"אבל רק אם הייתי מניח הנחה נוספת שלא רצית להרוג את החזיר, וזה אמנם נראה די סביר, אבל —\"\n\n\"אני חוזה שבדיקת המבחנים שלך תהיה מקור בלתי נדלה של עונג עבורי, מר פוטר. אבל אם יש לך שאלות נוספות, תוכל בבקשה להמתין עד אחרי השיעור?\"\n\n\"אין שאלות נוספות, פרופסור.\"\n\n\"עכשיו חזרו אחרי,\" אמרה פרופסור מֶקגונַגל. \"לעולם לא אנסה לשנות צורה של שום דבר חי, ובמיוחד לא את שלי, אלא אם הונחיתי במפורש לעשות זאת בעזרת לחש ייעודי או שיקוי.\"\n\n\"אם אני לא משוכנע ששינוי־צורה מסוים הוא בטוח, לא אנסה אותו לפני שאשאל את פרופסור מֶקגונַגל, פרופסור פליטיק, פרופסור סנייפ או את המנהל, שהם הסמכויות המוכרות היחידות לשינויי־צורה בהוגוורטס. לשאול תלמיד אחר זה לא מספיק, אפילו אם הוא אומר שהוא זוכר ששאל את אותה השאלה.\"\n\n\"אפילו אם המורה הנוכחי להתגוננות מפני כוחות האופל בהוגוורטס אומר לי ששינוי־צורה הוא בטוח, ואפילו אם אני רואה את המורה להתגוננות מבצע אותו ולא נראה ששום דבר רע קורה, לא אנסה אותו בעצמי.\"\n\n\"זכותי המלאה לסרב לבצע כל שינוי־צורה שאני לא מרגיש בטוח לגביו במאת האחוזים. מכיוון שאפילו המנהל של הוגוורטס אינו יכול להורות לי לבצע אותו, אני בטח לא אציית לשום הוראה שכזאת מפי המורה להתגוננות מפני כוחות האופל, אפילו אם המורה להתגוננות מאיים להוריד לבית שלי מאה נקודות ולדאוג שיסלקו אותי מבית־הספר.\"\n\n\"אם אפר אחד מהחוקים האלה לא אלמד עוד שיעורי שינויי־צורה במהלך שהותי בהוגוורטס.\"\n\n\"אנחנו נחזור על החוקים האלה בתחילת כל שיעור בחודש הראשון,\" אמרה פרופסור מֶקגונַגל. \"ועכשיו נתחיל עם גפרורים כאובייקטים ומחטים כמטרות... החזירו את השרביטים שלכם למקומם, תודה רבה. כשאני אומרת 'נתחיל' אני מתכוונת שתתחילו לסכם.\"\n\nחצי שעה לפני סוף השיעור חילקה פרופסור מֶקגונַגל את הגפרורים.\n\nבסוף השיעור היה להֶרמַיוֹני גפרור כסוף למראה ואילו לכל שאר התלמידים, בני־מוגלגים או בני־קוסמים, היה בדיוק מה שהיה להם בהתחלה.\n\nפרופסור מֶקגונַגל העניקה נקודה נוספת לרֵייבֶנְקְלוֹ.",
    "בתום השיעור ניגשה הֶרמַיוֹני לשולחנו של הארי, שבדיוק החזיר את ספריו לנרתיק.\n\n\"אתה יודע,\" אמרה הֶרמַיוֹני, הבעה תמימה נסוכה על פניה, \"הרווחתי היום שתי נקודות לרֵייבֶנְקְלוֹ.\"\n\n\"אכן,\" ענה הארי קצרות.\n\n\"אבל זה לא טוב כמו שבע הנקודות שלך,\" היא אמרה. \"כנראה אני פשוט לא חכמה כמוך.\"\n\nהארי סיים להאכיל את הנרתיק בשיעורי הבית שלו ופנה לעבר הֶרמַיוֹני בעיניים מצומצמות. הוא לגמרי שכח מזה.\n\nהיא עפעפה לעברו. \"מצד שני, יש לנו שיעורים כל יום. אני תוהה כמה זמן ייקח לך למצוא עוד כמה הַפְלְפַּאפִים להציל. היום יום שני. זה אומר שיש לך זמן עד יום חמישי.\"\n\nשניהם הסתכלו זה לזה בעיניים מבלי למצמץ.\n\nהארי דיבר ראשון. \"את מבינה, כמובן, שזאת הכרזת מלחמה.\"\n\n\"לא ידעתי ששרר בינינו שלום.\"\n\nכל שאר התלמידים צפו בהם עכשיו בעיניים מרותקות. כל שאר התלמידים וכך גם, לרוע המזל, פרופסור מֶקגונַגל.\n\n\"אה, מר פוטר,\" זמררה פרופסור מֶקגונַגל מצדו האחר של החדר, \"יש לי חדשות טובות בשבילך. מדאם פומפרי אישרה את ההצעה שלך למניעת שבירה בעדיליוני הסחרחרת שלה, והיא מתכננת לסיים את העבודה עד סוף השבוע הבא. הייתי אומרת שמגיעות על זה... עשר נקודות לרֵייבֶנְקְלוֹ.\"\n\nפיה ועיניה של הֶרמַיוֹני נפערו בתחושת בגידה ותדהמה. הארי תיאר לעצמו שעל פניו נסוכה הבעה דומה מאוד.\n\n\"פרופסור...\" סינן הארי.\n\n\"עשר הנקודות הללו מגיעות לך ללא כל ספק, מר פוטר. לא הייתי מחלקת נקודות בית על פי גחמה. ייתכן שעבורך זה היה עניין פשוט של הבחנה במשהו שביר והצעת דרך להגן עליו, אבל עדיליוני סחרחרת הם יקרים והמנהל היה מאוד לא מרוצה בפעם האחרונה שעדיליון כזה נשבר.\" פרופסור מֶקגונַגל נראתה מהורהרת. \"מעניין, אני תוהה אם היה לנו אי־פעם תלמיד שהרוויח לבית שלו שבע־עשרה נקודות כבר ביום הלימודים הראשון שלו. אצטרך לבדוק, אבל אני חושדת שזהו שיא חדש. אולי אנחנו צריכים להכריז על כך בארוחת הערב?\"\n\n\"פרופסור!\" צווח הארי. \"זאת המלחמה שלנו! תפסיקי להתערב!\"\n\n\"עכשיו יש לך זמן עד יום חמישי הבא, מר פוטר. אלא אם, כמובן, תפגין עד אז איזו התנהגות בלתי נאותה ותפסיד לבית שלך נקודות. משהו כמו התחצפות למורה.\" פרופסור מֶקגונַגל הניחה אצבע על לחיה ונראתה מהורהרת. \"אני צופה שתגיע למספרים שליליים עוד לפני שישי בערב.\"\n\nפיו של הארי נסגר בנקישת שיניים. הוא שילח במֶקגונַגל את המבט הכי קטלני ברפרטואר שלו, אך נראה היה שזה רק משעשע אותה.\n\n\"כן, בהחלט הכרזה בזמן ארוחת הערב,\" אמרה פרופסור מֶקגונַגל. \"אבל לא כדאי להעליב את תלמידי סְלִיתְ'רִין, אז זאת תהיה הכרזה קצרה. רק מספר הנקודות ועניין השיא... ואם מישהו פונה אליך בבקשה לעזרה בשיעורי הבית ומתאכזב לגלות שעוד לא התחלת אפילו לקרוא את ספרי הלימוד שלך, אתה תמיד יכול להפנות אותו אל העלמה גרֵיינג'ר.\"\n\n\"פרופסור!\" אמרה הֶרמַיוֹני בקול גבוה למדי.\n\nפרופסור מֶקגונַגל התעלמה ממנה. \"אני תוהה כמה זמן ייקח לעלמה גרֵיינג'ר לעשות משהו שראוי להכרזה בארוחת הערב. אני מצפה לכך בקוצר־רוח, יהא הדבר אשר יהא.\"\n\nמתוך הסכמה הדדית אילמת פנו הארי והֶרמַיוֹני ויצאו מהכיתה בסערה. אחריהם השתרך שובל של תלמידי רֵייבֶנְקְלוֹ מהופנטים.\n\n\"אמממ...\" אמר הארי. \"אנחנו עדיין נפגשים אחרי ארוחת הערב?\"\n\n\"כמובן,\" אמרה הֶרמַיוֹני. \"לא הייתי רוצה שתפגר עוד יותר בלימודים.\"\n\n\"תודה רבה לך. ותני לי לומר שעד כמה שאת מבריקה כבר עכשיו, אני לא יכול שלא לתהות איך תהיי ברגע שתקבלי הכשרה בסיסית ברציונליות.\"\n\n\"זה באמת כל־כך מועיל? כי לא נראה שזה עזר לך כל־כך בשיעור לחשים או שינויי־צורה.\"\n\nדממה קצרה השתררה.\n\n\"טוב, קיבלתי את ספרי הלימוד שלי רק לפני ארבעה ימים. זו הסיבה שהייתי צריך להרוויח את שבע־עשרה הנקודות האלו בלי להשתמש בשרביט.\"\n\n\"לפני ארבעה ימים? אולי אתה לא יכול לקרוא שמונה ספרים בארבעה ימים, אבל יכולת לקרוא לפחות אחד. כמה ימים ייקח לך לסיים בקצב הזה? אתה המומחה למתמטיקה, אז אתה יכול להגיד לי כמה זה שמונה כפול ארבע חלקי אפס?\"\n\n\"יש לי עכשיו שיעורים, בזמן שלך לא היו, אבל סופי השבוע פנויים, אז... גבול של שמונה כפול ארבע חלקי אפסילון כשאפסילון שואף לאפס חיובי... יום ראשון ב־10:47 בבוקר.\"\n\n\"האמת שעשיתי את זה בשלושה ימים.\"\n\n\"אם כך, שבת ב־14:47. אני בטוח שאמצא איפשהו את הזמן.\"\n\nויהי ערב ויהי בוקר, יום אחד."
  ]
}