{
  "title": "הטיית האגוצנטריות",
  "quotes": [
    "למרבה הצער, לא ניתן להסביר לאף אחד מי היא ג'יי קיי רולינג. אתם חייבים לראות אותה בעצמכם.",
    "כתבי ויתור מדעי (א\"י): אחד הקוראים הצביע על כך שתאוריית האמפתיה בפרק 27 (לפיה אדם משתמש במוחו על מנת לדמות אחרים) איננה בדיוק עובדה מדעית. הראיות שנאספו עד כה מצביעות על כיוון זה, אבל לא ניתחנו את החיווט החשמלי של המוח והוכחנו את התאוריה. בדומה לכך, ניסוחים של מכניקת הקוונטים שאינם תלויים בזמן (שעליהם נרמז בפרק 28) הם כל־כך אלגנטיים שאהיה המום לגלות שזמן כן נכלל בתיאוריה הסופית, ועם זאת, ניסוחים אלה גם הם אינם מבוססים."
  ],
  "content": [
    "לאחרונה, הרמיוני הרגישה תחושת מועקה בבטנה בכל פעם ששמעה את התלמידים האחרים מדברים עליה ועל הארי. היא הייתה הבוקר בתא המקלחת כששמעה שיחה בין מורַג ופַּדמה שהיוותה הקש האחרון בערמה של לא מעט קשים אחרים.\n\nהיא החלה לחשוב שהתחלת היריבות עם הארי פוטר הייתה טעות נוראית.\n\nלו רק הייתה שומרת מרחק מהארי פוטר, היא הייתה יכולה להיות הרמיוני גרֵיינגֶ'ר, הכוכבת האקדמית המבריקה ביותר בהוֹגווֹרטְס, שהרוויחה יותר נקודות לרֵייבֶנְקְלוֹ מכל אחד אחר. היא לא הייתה מפורסמת כמו הילד־שנשאר־בחיים, אבל היא הייתה מתפרסמת בזכות עצמה.\n\nבמקום זאת, לילד־שנשאר־בחיים הייתה יריבה אקדמית, שבמקרה שמה היה הרמיוני גרֵיינגֶ'ר.\n\nוגרוע מכך, היא יצאה איתו לדייט.\n\nהרעיון של מערכת יחסים רומנטית עם הארי קסם לה בהתחלה. היא קראה ספרים כאלה, ואם היה מישהו בהוֹגווֹרטְס שהיה מועמד להיות מושא אהבתה של הגיבורה, זה היה בבירור הארי פוטר. מבריק, מצחיק, מפורסם ולפעמים מפחיד...\n\nאז היא הכריחה את הארי לצאת איתה לדייט.\n\nועכשיו היא הייתה מושא האהבה שלו.\n\nאו גרוע מכך, אחת האפשרויות בתפריט שלו.\n\nהיא הייתה הבוקר בתא המקלחת ובדיוק עמדה לפתוח את המים כששמעה צחקוקים מבחוץ. היא שמעה את מורַג מדברת על איך שבת־מוגלגים לא תילחם חזק מספיק כדי להביס את ג'ינברה וויזלי, ואת פַּדמה תוהה אם הארי אולי יחליט שהוא רוצה את שתיהן.\n\nזה היה כאילו הן לא הבינו שלבנות היו אפשרויות בתפריט שלהן ובנים נלחמו עליהן.\n\nאבל זה אפילו לא היה החלק המכאיב, באמת. היה זה כאשר היא קיבלה 98 באחד מהמבחנים של פרופסור מֶקגונַגל, החדשות לא היו שהרמיוני גרֵיינגֶ'ר קיבלה את הציון הגבוה ביותר בכיתה אלא שיריבתו של הארי פוטר קיבלה שבע נקודות יותר ממנו.\n\nאם את מתקרבת יותר מדי לילד־שנשאר־בחיים, את הופכת לחלק מהסיפור שלו.\n\nאת לא מקבלת אחד משלך.\n\nבראשה של הרמיוני חלפה המחשבה שהיא צריכה פשוט להתרחק, אבל זה היה עצוב לה מדי.\n\nאבל היא כן רצתה לקבל בחזרה את מה שוויתרה עליו בטעות כשנתנה לעצמה להיוודע ברבים כיריבה של הארי. היא רצתה שוב להיות אדם נפרד במקום הגלגל השלישי של הארי פוטר, האם זו בקשה גדולה מדי?\n\nזו הייתה מלכודת שקשה להיחלץ ממנה מרגע שנלכדת בה. לא משנה כמה גבוה הציון שלך בכיתה, אפילו אם עשית משהו שמחייב הכרזה מיוחדת בארוחת הערב, זה רק אומר שאת מתחרה שוב בהארי פוטר.\n\nאבל היא חשבה שהיא מצאה דרך.\n\nלעשות משהו שלא ייראה כמו לדחוף את הצד השני של הנדנדה של הארי פוטר.\n\nזה יהיה קשה.\n\nזה יצא כנגד הטבע שלה.\n\nהיא תצטרך להילחם במישהו מרושע מאוד.\n\nוהיא תצטרך לבקש עזרה ממישהו מרושע עוד יותר.\n\nהרמיוני הרימה את ידה כדי לנקוש על הדלת הנוראה.\n\nהיא היססה.\n\nהרמיוני הבינה שהיא מתנהגת בטיפשות, והרימה את ידה מעט גבוה יותר.\n\nהיא ניסתה לנקוש שוב.\n\nידה לא ממש הצליחה לגעת בדלת.\n\nואז הדלת נפתחה בחבטה.\n\n\"בחיי,\" אמר העכביש מתוך רשת קוריו. \"האם היה זה עד כדי כך קשה לאבד נקודת קווירל אחת, העלמה גרֵיינגֶ'ר?\"\n\nהרמיוני עמדה שם, לחייה מאדימות. זה אכן היה עד כדי כך קשה.\n\n\"ובכן, העלמה גרֵיינגֶ'ר, אהיה רחום,\" אמר פרופסור קווירל המרושע. \"ראי זאת כאילו איבדת אותה כבר. הנה, הוצאתי מידייך בחירה קשה. האין את אסירת תודה?\"\n\n\"פרופסור קווירל,\" הרמיוני הצליחה לומר בקול צייצני מעט. \"יש לי הרבה נקודות קווירל, נכון?\"\n\n\"נכון מאוד,\" אמר פרופסור קווירל. \"אם כי, אחת פחות משהיו לך קודם לכן. נורא, הלא כן? רק חשבי, אם לא אוהב את הסיבה לכך שבאת לפה, תוכלי לאבד עוד חמישים. אולי אקח אותן אחת... אחרי... השנייה...\"\n\nלחייה של הרמיוני האדימו עוד יותר.\n\n\"אתה ממש מרושע, מישהו אמר לך את זה פעם?\"\n\n\"העלמה גרֵיינגֶ'ר,\" אמר פרופסור קווירל ברצינות, \"הענקת מחמאות שכאלו לאנשים מבלי שבאמת הרוויחו אותן עלולה להיות מסוכנת. מקבל המחמאה עלול להרגיש נבוך מכיוון שאינו זכאי להן, ולרצות לעשות משהו שראוי לשבחייך. וכעת, על מה רצית לשוחח עמי, העלמה גרֵיינגֶ'ר?\"",
    "היה זה אחרי ארוחת הצהריים ביום חמישי, הרמיוני והארי היו חבויים בפינה קטנה בספרייה, מוקפים בלחש קְווָיֵטוּס כדי שיוכלו לדבר. הארי שכב כשבטנו על הרצפה, מרפקיו נחים עליה, ראשו שעון על כפות ידיו, ורגליו בועטות באקראי מאחוריו. הרמיוני הייתה שקועה בכיסא מרופד שהיה הרבה יותר מדי גדול עבורה, כאילו הייתה מילוי הרמיוני בתוך ממתק.\n\nהארי הציע שבמעבר הראשון, הם יקראו רק את הכותרות של כל הספרים בספרייה, ואז הרמיוני תקרא את כל תכני העניינים.\n\nהרמיוני חשבה שזה רעיון מבריק. היא מעולם לא עשתה זאת עם ספרייה לפני כן.\n\nלמרבה הצער היה פגם קל בתכנית הזו.\n\nשניהם היו רֵייבֶנְקְלוֹאים.\n\nהרמיוני קראה ספר שנקרא \"מזכרים מופלאים\".\n\nהארי קרא ספר שנקרא \"הקוסם הספקן\".\n\nכל אחד מהם חשב שזו רק חריגה אחת מיוחדת מהכלל, שהוא יעשה זאת רק הפעם, ואיש מהם טרם הבין שלסיים לקרוא את כל כותרות הספרים יהיה בלתי אפשרי עבורם, לא משנה כמה ינסו.\n\nהשקט בכוך הקטן שלהם הופר על ידי שתי מילים.\n\n\"אוי, לא,\" אמר הארי בקול רם לפתע, ונשמע כאילו המילים נקרעו ממנו בכוח.\n\nהשתרר שקט קצר נוסף.\n\n\"הוא לא,\" אמר הארי באותו הקול.\n\nואז היא שמעה את הארי מצחקק ללא שליטה.\n\nהרמיוני הרימה את מבטה מהספר שלה.\n\n\"בסדר,\" היא אמרה, \"מה העניין?\"\n\n\"הרגע גיליתי למה אסור לשאול את משפחת וויזלי על העכברוש המשפחתי שלהם,\" אמר הארי. \"זה ממש נורא ולא הייתי צריך לצחוק ואני אדם נורא.\"\n\n\"כן,\" אמרה הרמיוני בנימה מוקפדת, \"זה נכון. ספר גם לי.\"\n\n\"אוקיי, קודם כל רקע. יש פרק שלם בספר הזה על תיאוריות קונספירציה שעוסקות בסיריוס בלק. את זוכרת מי זה, נכון?\"\n\n\"כמובן,\" אמרה הרמיוני. סיריוס בלק היה בוגד, חבר של ג'יימס פוטר, האדם שהוביל את וולדמורט אל ביתם המוגן של הפוטרים.\n\n\"אז מסתבר שיש כמה, איך נאמר, מוזרויות, הנוגעות לשליחתו של בלק לאזקבאן. הוא לא זכה למשפט, והשר הזוטר שהיה אחראי על המעצר של בלק היה לא אחר מאשר קורנליוס פאדג', שר הקסמים הנוכחי.\"\n\nזה נשמע חשוד מעט גם להרמיוני, והיא אמרה זאת.\n\nהארי משך בכתפיו ממקומו על הרצפה, מביט בספר. \"דברים חשודים קורים כל הזמן, ואם אתה מאמין בתיאוריות קונספירציה אתה תמיד יכול למצוא משהו.\"\n\n\"אבל בלי משפט?\" שאלה הרמיוני.\n\n\"זה היה מיד אחרי שאדון האופל הובס,\" אמר הארי, קולו רציני כשאמר זאת. \"הכל היה בכאוס, וכשההילאים מצאו את בלק, הוא עמד ברחוב וצחק, מכוסה עד הברכיים בדם, ועשרים עדי ראייה העידו שהוא הרג חבר של אבא שלי ששמו פיטר פטיגרו ועוד תריסר עוברי אורח. אני לא אומר שאני מצדיק את העובדה שבלק לא זכה למשפט. אבל אנחנו מדברים פה על קוסמים, אז זה לא יותר חשוד מאשר, לא יודע, סוג הדברים שאנשים מציינים כשהם מתווכחים על מי רצח את ג'ון פ. קנדי. בכל מקרה, סיריוס בלק הוא כמו הארווי אוסוולד של עולם הקוסמים. יש כל מיני תיאוריות קונספירציה בנוגע למי באמת בגד בהורים שלי במקומו, ואחת התיאוריות המוכרות טוענת שזה היה פיטר פטיגרו, ומכאן העניינים מתחילים להסתבך.\"\n\nהרמיוני הקשיבה, מרותקת. \"אבל מה הקשר לעכברוש המחמד של משפחת וויזלי —\"\n\n\"חכי רגע,\" אמר הארי, \"אני כבר מגיע לזה. ובכן, אחרי מותו של פטיגרו התגלה שהוא היה מרגל בשביל האור — לא סוכן כפול, רק מישהו שהתגנב וגילה דברים. הוא היה טוב בזה מאז שהיה נער מתבגר, אפילו בהוֹגווֹרטְס היה לו מוניטין של מישהו שידע כל מיני סודות. אז תיאוריית הקונספירציה היא שפטיגרו היה אנימאגוס לא רשום עוד בהוֹגווֹרטְס, אנימאגוס של משהו קטן שיכול להתגנב ממקום למקום ולהקשיב לשיחות. הבעיה העיקרית היא שאנימאגים מוצלחים הם נדירים ולהצליח בתור נער מתבגר זה מאוד לא סביר, אז כמובן שתיאוריית הקונספירציה טוענת שאבי ובלק גם הם היו אנימאגים לא רשומים. ולפי תיאוריית הקונספירציה הזו, פטיגרו עצמו הרג את תריסר עוברי האורח, לבש את צורת האנימאגוס הקטנה שלו וברח. אז מייקל שרמר טוען שיש ארבע בעיות נוספות עם זה. ראשית, בלק היה היחיד מלבד ההורים שלי שידע איך לעקוף את ההגנות מסביב לבית.\" (קולו של הארי נעשה קשה מעט כשאמר זאת.) \"שנית, בלק היה חשוד סביר יותר מאשר פטיגרו מלכתחילה, יש שמועה שבלק ניסה במכוון לגרום לתלמיד להיהרג במהלך לימודיו בהוֹגווֹרטְס, והוא היה ממשפחה טהורת־דם נבזית במיוחד, למשל, בלטריקס בלק היא בת־דודה שלו, פשוטו כמשמעו. שלישית, בלק היה קוסם־לוחם טוב פי עשרים מפטיגרו, אפילו אם הוא לא היה חכם כמוהו. דו־קרב ביניהם יהיה כמו פרופסור קווירל נגד פרופסור ספראוט. פטיגרו בטח לא הספיק לשלוף את השרביט שלו, שלא לדבר על לזייף את כל הראיות שהתיאוריה דורשת, ורביעית, בלק עמד ברחוב וצחק.\"\n\n\"אבל העכברוש —\" אמרה הרמיוני.\n\n\"נכון,\" אמר הארי. \"ובכן, בקצרה, ביל וויזלי החליט שעכברוש המחמד של אחיו הקטן פרסי הוא בעצם פטיגרו בצורת האנימאגוס שלו —\"\n\nהלסת של הרמיוני צנחה.\n\n\"כן,\" אמר הארי, \"לא היית מצפה שפטיגרו המרושע יחיה חיים סודיים ועצובים כעכברוש המחמד של משפחת קוסמים יריבה, סביר יותר שהוא יחיה עם המאלפויים, או אפילו סביר יותר, שיחיה בקאריביים אחרי ניתוח פלסטי קטן. בכל אופן, ביל מפיל את אחיו הקטן פרסי, משתק ותופס את העכברוש, שולח המון הודעות חירום בדואר ינשופים —\"\n\n\"אוי, לא!\" אמרה הרמיוני, המילים נקרעות ממנה בכוח.\n\n\"— ואיכשהו מצליח לאסוף את דמבלדור, שר הקסמים, וההילאי הראשי —\"\n\n\"לא נכון!\" אמרה הרמיוני.\n\n\"וכמובן שכשהם מגיעים לשם הם חושבים שהוא משוגע, אבל הם מטילים וֶריטַס אוֹקוּלוּם על העכברוש בכל מקרה, רק ליתר ביטחון, ומה הם מגלים?\"\n\nהיא הרגישה שהיא הייתה מתה. \"עכברוש.\"\n\n\"את זוכה בעוגייה! אז הם גוררים את ביל וויזלי המסכן לקדוש מנגו ומתברר שזה מקרה רגיל למדי של התפרצות סכיזופרנית, זה פשוט קורה לאנשים מסוימים, במיוחד לגברים צעירים בסביבות מה שאנחנו היינו קוראים לו גיל הקולג'. הבחור היה משוכנע שהוא בן תשעים ושבע שנה, ושהוא מת וחזר בזמן לעצמו הצעיר באמצעות תחנת רכבת. הוא הגיב בצורה מושלמת לתרופות אנטי־פסיכוטיות, חזר למוטב והכל בסדר עכשיו, חוץ מזה שאנשים לא מדברים כל־כך הרבה על תיאוריות קונספירציה של סיריוס בלק, ואת אף פעם לא שואלת את הוויזלים על העכברוש המשפחתי שלהם.\"\n\nהרמיוני צחקקה ללא שליטה. זה ממש נורא והיא לא צריכה לצחוק והיא אדם נורא.\n\n\"מה שאני לא מבין,\" אמר הארי אחרי שהצחקוקים שלהם גוועו, \"זה למה שבלק ירדוף את פטיגרו במקום לברוח הכי מהר שהוא יכול. הוא בטח ידע שההילאים בעקבותיו. אני תוהה אם הוציאו מבלק הסבר לפני ששלחו אותו לאזקבאן? את מבינה, זו הסיבה שאנשים צריכים לעבור דרך מערכת המשפט, גם אם הם בבירור אשמים.\"\n\nהרמיוני נאלצה להסכים עם זה.\n\nתוך זמן קצר הארי סיים עם הספר שלו בעוד הרמיוני הייתה רק בחצי הדרך בשלה — הספר שלה היה הרבה יותר קשה משל הארי, אבל היא עדיין הייתה נבוכה בגלל זה. ואז היא נאלצה להחזיר את \"מזכרים מופלאים\" למדף ולגרור את עצמה משם, מכיוון שהגיע הזמן לשיעור הנורא מכל בהוֹגווֹרטְס, שיעור תעופה.\n\nהארי הצטרף אליה כשהלכה לשם — אף על פי שהשיעור שלו יתחיל רק שעה וחצי לאחר מכן — כמו מטוס קרב שמלווה דאון קטן ועצוב בדרכו ללוויה שלו עצמו.\n\nהילד איחל לה בהצלחה בקול שקט ומשתתף־בצערה, והיא יצאה אל מדשאת האבדון.\n\nואז היו צווחות מרובות וכמעט נפילות וכמעט מוות והקרקע הייתה לחלוטין במקום הלא נכון והשמש נכנסה לעיניים שלה ומורַג מרחפת סביבה ומנדי חושבת שהיא לא שמה לב שהיא תמיד קרובה מספיק לתפוס אותה אם תיפול והיא ידעה שהתלמידים האחרים צוחקים על שתיהן אבל היא לא אמרה דבר למנדי כי היא באמת לא רצתה למות.\n\nאחרי עשרים מיליון שנים השיעור הסתיים, והיא חזרה אל הקרקע אליה השתייכה עד יום חמישי הבא. לפעמים היו לה סיוטים שכל יום היה יום חמישי.\n\nלמה כולם חייבים ללמוד את זה, כשהם פשוט הולכים להתעתק או להשתמש בפלו או במפתח־מעבר לכל מקום ברגע שיגדלו, זו הייתה תעלומה מוחלטת עבור הרמיוני. אף אחד לא באמת צריך לרכוב על מטאטא כמבוגר, זה כמו שמכריחים אותך לשחק מחניים בשיעור חינוך גופני.\n\nלפחות להארי הייתה ההגינות להתבייש בכך שהיה טוב בזה.",
    "שעתיים לאחר מכן, היא הייתה באולם הלימודים של הַפְלְפַּאף עם חנה, סוזן, ליאן ומֶגאן. פרופסור פליטיק, ביישן להפתיע יחסית למורה, שאל אותה אם תוכל לעזור לארבע הללו בשיעורי הבית שלהן בלחשים אף על פי שהן לא היו מרֵייבֶנְקְלוֹ, והרמיוני הרגישה כזו גאווה שחשבה שהיא עשויה להתפוצץ.\n\nהרמיוני לקחה פיסת קלף, שפכה עליה מעט דיו, קרעה אותה לארבע חתיכות, מעכה אותן לכדור והשליכה אותן על השולחן.\n\nהיא הייתה יכולה להצליח בזה גם אם הייתה מועכת אותן ולא יותר, אבל לעשות את כל זה גרם לפיסה להיות יותר כמו זבל, וזה עזר למי שלמד לראשונה את לחש הסילוק.\n\nהרמיוני חידדה את עיניה ואוזניה ואמרה, \"בסדר, תנסו.\"\n\n\"אוורטו.\"\n\n\"אוורטו.\"\n\n\"אוורטו.\"\n\n\"אוורטו.\"\n\nהרמיוני לא הייתה בטוחה שהצליחה לקלוט את כל הבעיות. \"אתן יכולות לנסות שוב?\"\n\nשעה לאחר מכן הרמיוני הסיקה ש: א. ליאן ומגאן היו מרושלות מעט, אבל אם ביקשת מהן להמשיך להתאמן על משהו, הן יעשו זאת, ב. חנה וסוזן היו מרוכזות וחדורות מוטיבציה עד כדי כך שהיא הייתה צריכה לומר להן להאט ולהירגע ולחשוב על דברים במקום לנסות כל־כך חזק — היה מוזר לחשוב ששתי אלה יהיו שלה בקרוב — ו־ג. היא אהבה לעזור להַפְלְפַּאפים. בכל אולם הלימודים שררה אווירה נעימה.\n\nכשעזבה לארוחת הערב, היא מצאה את הילד־שנשאר־בחיים קורא ספר בזמן שהמתין ללוות אותה. זה גרם לה להרגיש מוחמאת, וגם קצת מודאגת מכיוון שלא נראה כאילו הארי מדבר עם מישהו חוץ ממנה.\n\n\"ידעת שיש נערה בהַפְלְפַּאף שהיא מֶטָמוֹרפְמאגוּס?\" שאלה הרמיוני כשהלכו לעבר האולם הגדול. \"היא הופכת את השיער שלה לאדום, אדום כמו תמרור עצור ולא כמו וויזלי, וכשהיא שפכה על עצמה תה חם היא הפכה לנער עם שיער שחור עד שהצליחה להשתלט על זה שוב.\"\n\n\"באמת? מגניב,\" אמר הארי, דעתו מוסחת מעט. \"אמממ, הרמיוני, רק לוודא, את יודעת שמחר הוא היום האחרון להירשם לצבאות של פרופסור קווירל, נכון?\"\n\n\"כן,\" אמרה הרמיוני. \"הצבאות של פרופסור קווירל המרושע.\" קולה היה כעוס מעט, אם כי הארי לא ידע למה, כמובן.\n\n\"הרמיוני,\" אמר הארי, קולו יגע, \"הוא לא מרושע. הוא מעט אפל ומאוד סְלִיתְ'רִין. זה לא אותו הדבר כמו להיות מרושע.\"\n\nלהארי פוטר היו יותר מדי מילים בשביל דברים, זו הייתה הבעיה שלו. עדיף אם היה מחלק את היקום לטוב ורע. \"פרופסור קווירל קרא לי בפני כל הכיתה ואמר לי לירות במישהו!\"\n\n\"הוא צדק,\" אמר הארי, פניו מפוכחות. \"אני מצטער, הרמיוני, אבל הוא צדק. היית צריכה לירות בי, לא היה אכפת לי. את לא יכולה ללמוד קסם קרבי אם את לא יכולה להתאמן כנגד יריבים אמיתיים עם לחשים אמיתיים. והרי השתפרת בדו־קרב, נכון?\"\n\nהרמיוני הייתה רק בת שתים־עשרה, ולכן היא ידעה, אבל לא הצליחה למצוא את המילים. היא לא הצליחה למצוא את הדבר שישכנע את הארי.\n\nפרופסור קווירל קרא לילדה קטנה לעמוד בפני כולם, והורה לה לפתוח באש על חבר לכיתה, ללא כל התגרות.\n\nזה לא משנה שפרופסור קווירל צודק בכך שהיא צריכה ללמוד זאת.\n\nפרופסור מֶקגונַגל לעולם לא הייתה עושה זאת.\n\nפרופסור פליטיק לעולם לא היה עושה זאת.\n\nאולי אפילו פרופסור סנייפ לא היה עושה זאת.\n\nפרופסור קווירל מרושע.\n\nאבל היא לא הצליחה למצוא את המילים, והיא ידעה שהארי לעולם לא יאמין לה.\n\n\"הרמיוני, דיברתי עם תלמידים מבוגרים יותר,\" אמר הארי. \"פרופסור קווירל עלול להיות המורה הראוי היחיד להתגוננות מפני כוחות האופל שנקבל בכל שבע שנותינו בהוֹגווֹרטְס. כל דבר אחר אנחנו יכולים ללמוד אחר־כך. אם אנחנו רוצים ללמוד התגוננות, אנחנו צריכים לעשות זאת השנה. התלמידים שיירשמו לפעילויות שאחרי שעות הלימודים הולכים ללמוד המון, הרבה מעבר למה שמשרד הקסמים חושב שתלמידי שנה־ראשונה אמורים ללמוד — ידעת שאנחנו הולכים ללמוד את לחש הפטרונוס? בינואר?\"\n\n\"לחש הפטרונוס?\" שאלה הרמיוני, קולה עולה בהפתעה.\n\nהספרים שלה אמרו שזה אחד מקסמי האור המובהקים ביותר, נשק כנגד היצורים האפלים ביותר, שהוטל בעזרת רגשות חיוביים טהורים. זה לא היה משהו שהיא הייתה מצפה מפרופסור קווירל המרושע ללמד — או לארגן שיילמד, מכיוון שהרמיוני לא חשבה לעצמה שהוא מסוגל להטיל את הלחש בעצמו.\n\n\"כן,\" אמר הארי. \"תלמידים בדרך כלל לא לומדים את לחש הפטרונוס עד שנתם החמישית, או אפילו מאוחר יותר! אבל פרופסור קווירל אומר שלוחות הזמנים של משרד הקסמים נכתבו על ידי לשלושים מדברים, והיכולת להטיל את לחש הפטרונוס תלויה יותר ברגשות מאשר בכוח קסם. פרופסור קווירל אומר שהוא חושב שרוב התלמידים עושים הרבה פחות ממה שהם מסוגלים לו, והשנה הוא עומד להוכיח זאת.\"\n\nבקולו של הארי נשמעה נימת הסגידה הרגילה כשדיבר על פרופסור קווירל, והרמיוני חרקה בשיניה והמשיכה ללכת.\n\n\"כבר נרשמתי, למעשה,\" אמרה הרמיוני, קולה שקט קמעה. \"עשיתי זאת הבוקר. להכל, כמו שאמרת.\"\n\n'המתחיל במצווה אומרים לו גמור' היה הביטוי.\n\nוחוץ מזה, היא לא רוצה להפסיד, ואם היא רוצה לנצח היא צריכה ללמוד.\n\n\"אז כן תהיי בצבאות, אם כך?\" קולו של הארי הפך מלא התלהבות לפתע. \"זה מעולה, הרמיוני! כבר קיבלתי את רשימת החיילים שלי, אבל אני בטוח שפרופסור קווירל ייתן לי להוסיף עוד אחת, או להחליף —\"\n\n\"אני לא מצטרפת לצבא שלך.\" קולה של הרמיוני היה חד. היא ידעה שזו הנחה סבירה אבל זה בכל זאת הרגיז אותה.\n\nהארי מצמץ. \"בטח לא לצבא של דראקו מאלפוי. אז את רוצה להיות בצבא השלישי? אף על פי שאנחנו עוד לא יודעים מי הגנרל?\" הארי נשמע מופתע ונעלב מעט, והיא לא יכלה להאשים אותו, אם כי היא כן האשימה אותו למעשה, מפני שהכל היה באשמתו בעצם. \"אבל למה לא בשלי?\"\n\n\"תחשוב על זה,\" ירתה הרמיוני, \"ואולי תצליח להבין!\"\n\nהיא החישה את צעדיה ועזבה את הארי פעור פה מאחוריה.",
    "\"פרופסור קווירל,\" אמר דראקו בקול הרשמי ביותר שלו, \"אני חייב למחות כנגד המינוי של הרמיוני גרֵיינגֶ'ר כגנרל הצבא השלישי.\"\n\n\"הו?\" פרופסור קווירל הרים גבה, נשען לאחור בכיסאו בצורה אגבית ורגועה. \"מחה כאוות נפשך, מר מאלפוי.\"\n\n\"גרֵיינגֶ'ר אינה מתאימה לתפקיד,\" אמר דראקו.\n\nפרופסור קווירל טפח באצבעו על לחיו במחשבה. \"אה, אבל היא כן. יש לך מחאות נוספות?\"\n\n\"פרופסור קווירל,\" אמר הארי פוטר לצידו, \"עם כל הכבוד לכישרונות האקדמיים המרשימים והרבים של העלמה גרֵיינגֶ'ר, ולנקודות הקווירל הרבות שהרוויחה בצדק בשיעוריך, האישיות שלה אינה מתאימה לפיקוד צבאי.\"\n\nלדראקו הוקל כשהארי הסכים להתלוות אליו למשרדו של פרופסור קווירל. זה לא רק שהארי הוא חנפן עצום ככל שזה נוגע לפרופסור קווירל. דראקו גם התחיל לחשוב שהארי באמת חבר של גרֵיינגֶ'ר, עבר כבר זמן מה והוא עדיין לא ביצע את המהלך שלו... אבל זה יותר טוב.\n\n\"אני מסכים עם מר פוטר,\" אמר דראקו. \"המינוי שלה כגנרל הופך את העניין לבדיחה.\"\n\n\"דבריו של מר מאלפוי בוטים,\" אמר הארי, \"אך אינני יכול שלא להסכים עמם. אם להיות ישיר, פרופסור קווירל, להרמיוני גרֵיינגֶ'ר יש כוונה להרוג כמו לקערה של ענבים רטובים.\"\n\n\"זה,\" אמר פרופסור קווירל בשוויון נפש, \"איננו דבר שהייתי מפספס. אינך מספר לי דבר שאינני יודע כבר.\"\n\nהיה זה תורו של דראקו לומר משהו, אבל השיחה נתקעה לפתע. התשובה הזו לא הייתה באפשרויות שהוא והארי העלו בסיעור־המוחות שלהם לפני שבאו. מה אפשר לומר אחרי שהמורה אמר שהוא יודע כל מה שאתה יודע והוא בכל זאת עומד לבצע טעות ברורה?\n\nהשתיקה התארכה.\n\n\"האם זו מזימה כלשהי?\" שאל הארי באיטיות.\n\n\"האם כל דבר שאני עושה חייב להיות חלק ממזימה כלשהי?\" שאל פרופסור קווירל. \"אני לא יכול אף פעם ליצור תוהו לשם עצמו?\"\n\nדראקו כמעט נחנק.\n\n\"לא בשיעור הקסם הקרבי שלך,\" אמר הארי בוודאות רגועה. \"במקומות אחרים, אולי, אבל לא שם.\"\n\nפרופסור קווירל הרים את גבותיו באיטיות.\n\nהארי השיב לו מבט יציב.\n\nדראקו נרעד.\n\n\"ובכן,\" אמר פרופסור קווירל. \"נראה כאילו איש משניכם לא שקל שאלה פשוטה למדי. את מי אוכל למנות במקום העלמה גרֵיינגֶ'ר?\"\n\n\"בלייז זאבּיני,\" אמר דראקו בלי היסוס.\n\n\"הצעות נוספות?\" שאל פרופסור קווירל, נשמע משועשע למדי.\n\nאנתוני גולדשטיין וארני מקמילן, הגיעה המחשבה, לפני שההגיון הבריא של דראקו נכנס לפעולה ופסל בוצדמים והַפְלְפַּאפים לא משנה כמה תוקפניים היו בדו־קרב. אז במקום זאת דראקו שאל, \"מה רע בזאבּיני?\"\n\n\"אני מבין...\" אמר הארי לאיטו.\n\n\"אני לא,\" אמר דראקו. \"למה לא זאבּיני?\"\n\nפרופסור קווירל הביט בדראקו, \"מפני שלא משנה כמה ינסה, מר מאלפוי, הוא לעולם לא יוכל לעמוד בקצב שלך ושל מר פוטר.\"\n\nההלם זעזע את דראקו. \"לא יכול להיות שאתה מאמין שגרֵיינגֶ'ר תוכל —\"\n\n\"הוא מהמר עליה,\" אמר הארי בשקט. \"זה לא מובטח. הסיכויים אפילו לא טובים. היא כנראה לעולם לא תציב בפנינו אתגר אמיתי, ואפילו אם כן, ייתכן שיידרשו לה חודשים ללמוד. אבל היא היחידה בשנה שלנו שיש לה סיכוי כלשהו להתפתח ולהביס אותנו.\"\n\nידיו של דראקו התעוותו אבל הוא לא קמץ אותן לאגרופים. להגיע כתומך ואז לסגת הייתה טקטיקה קלאסית לערעור מעמד, אז הארי כן עבד עם גרֵיינגֶ'ר וזה אומר —\n\n\"אבל פרופסור,\" המשיך הארי חלקות, \"אני חושש שהרמיוני תהיה אומללה בתור גנרל של צבא. אני מדבר עכשיו כידיד שלה, פרופסור קווירל. התחרות עשויה להיות טובה לי ולדראקו, אבל מה שאתה מבקש ממנה לעשות לא טוב לה!\"\n\nלא משנה.\n\n\"הידידות שלך עם הרמיוני גרֵיינגֶ'ר ראויה לציון,\" אמר פרופסור קווירל ביובש. \"במיוחד כאשר אתה מסוגל להיות ידידו של דראקו מאלפוי באותו הזמן. הישג נאה.\"\n\nהארי נראה לפתע עצבני קמעה, מה שאומר שהוא בטח הרגיש הרבה יותר עצבני מזה, ודראקו קילל לעצמו בשקט. כמובן, הארי לא יצליח לשטות בפרופסור קווירל.\n\n\"ואני בספק אם העלמה גרֵיינגֶ'ר תעריך את הדאגה הידידותית שלך,\" אמר פרופסור קווירל. \"היא ביקשה ממני למלא את התפקיד, מר פוטר, לא אני ממנה.\"\n\nהארי השתתק לרגע למשמע הדברים. ואז הוא העיף בדראקו מבט שהייתה בו תערובת של אזהרה והתנצלות, ואמר באותו הזמן; סליחה, עשיתי כמיטב יכולתי ומוטב שלא נתעקש על זה עוד.\n\n\"ובאשר להיותה אומללה,\" המשיך פרופסור קווירל, חיוך קל מרצד על שפתיו, \"אני חושד שהיא תתמודד עם קשיי התפקיד בקלות רבה הרבה יותר ממה שנדמה לכם, ושהיא תהווה לכם אתגר הרבה יותר מהר ממה שאתם חושבים.\"\n\nהארי ודראקו השתנקו שניהם באימה.\n\n\"אתה לא עומד לייעץ לה, נכון?\" שאל דראקו, מוכה תדהמה לחלוטין.\n\n\"לא נכנסתי לעסק הזה כדי להילחם בך!\" אמר הארי.\n\nהחיוך שעל שפתיו של פרופסור קווירל התרחב. \"למעשה, באמת הצעתי לחלוק עמה כמה הצעות בנוגע לקרבותיה הראשונים.\"\n\n\"פרופסור קווירל!\" אמר הארי.\n\n\"אוו, אל תדאג,\" אמר פרופסור קווירל. \"היא סירבה. בדיוק כמו שציפיתי.\"\n\nעיניו של דראקו הצטמצמו.\n\n\"אבוי לי, מר פוטר,\" אמר פרופסור קווירל, \"איש מעולם לא אמר לך שאין זה מנומס לבהות?\"\n\n\"אתה לא עומד לעזור לה בדרך סודית אחרת, נכון?\" שאל הארי.\n\n\"האם הייתי עושה זאת?\" שאל פרופסור קווירל.\n\n\"כן,\" אמרו דראקו והארי באותו זמן.\n\n\"אני פגוע מחוסר האמון שלכם. ובכן, אני מבטיח שלא אעזור לגנרל גרֵיינגֶ'ר בשום צורה שלא תדעו עליה. וכעת אני מציע ששניכם תתפנו לענייניכם הצבאיים. נובמבר מתקרב במהרה.\"",
    "דראקו הבין את ההשלכות עוד לפני שהדלת נסגרה לחלוטין בדרכם החוצה ממשרדו של פרופסור קווירל.\n\nהארי דיבר פעם בביטול על \"ענייני אנשים\".\n\nוזו הייתה תקוותו היחידה של דראקו כעת.\n\nשלא יבין, שלא יבין...\n\n\"אנחנו פשוט צריכים לתקוף את הגרֵיינגֶ'רית בהתחלה ולהיפטר ממנה,\" אמר דראקו. \"אחרי שנמחץ אותה, נוכל לנהל את התחרות בינינו בלי הסחות דעת.\"\n\n\"זה לא נשמע ממש הוגן כלפיה, לא כך?\" אמר הארי בקול שקול.\n\n\"מה אכפת לך?\" שאל דראקו. \"היא היריבה שלך, נכון?\" ואז, בנימה המתאימה של חשד בקולו, \"אל תגיד לי שהתחלת לחבב אותה באמת, אחרי שהיית היריב שלה כל הזמן הזה...\"\n\n\"בשם המייסדים,\" אמר הארי. \"מה אומר ומה אגיד, דראקו? יש לי חוש צדק טבעי. גם לגרֵיינגֶ'ר יש, אתה יודע. יש לה תפישה ברורה של טוב ורע, והיא בטח תתקוף קודם את הרע. שם כמו 'מאלפוי' פשוט דורש את זה, אתה יודע.\"\n\nלעזאזל!\n\n\"הארי,\" אמר דראקו, נשמע נעלב ומתנשא מעט, \"אתה לא רוצה להילחם מולי בקרב הוגן?\"\n\n\"כלומר, בניגוד ללתקוף אותך אחרי שאיבדת חלק מהכוחות שלך בהבסת גרֵיינגֶ'ר?\" שאל הארי. \"הו, אני לא יודע. אולי אחרי שיימאס לי סתם לנצח אני אנסה את ה'הוגן' הזה.\"\n\n\"אולי היא תתקוף אותך,\" אמר דראקו. \"אתה היריב שלה.\"\n\n\"אבל אני היריב הידידותי שלה,\" אמר הארי בחיוך מרושע. \"קניתי לה מתנה נחמדה ליום ההולדת והכל. לא תלך ותחבל ביריבות הידידותית שלך סתם ככה.\"\n\n\"ומה עם לחבל בהזדמנות של החבר שלך לקרב הוגן?\" שאל דראקו בכעס. \"חשבתי שאנחנו חברים!\"\n\n\"תן לי לנסח זאת מחדש,\" אמר הארי. \"גרֵיינגֶ'ר לא תחבל ביריבות ידידותית. אבל זה מכיוון שיש לה כוונה להרוג כשל קערת ענבים רטובים. אתה כן. אתה לגמרי כן. ונחש מה, גם אני.\"\n\nלעזאזל!",
    "לו היה זה מחזה, מוזיקה דרמטית הייתה נשמעת.\n\nהגיבור, עטוי בגלימות ירוקות־שוליים ובשיער לבן־בלונדיני מסורק למשעי, ניצב אל מול הנבל.\n\nהנבל, בכיסא עץ פשוט, שיני הבונה שלה נראות למרחק, ותלתלים ערמוניים סוררים מרחפים מעל לחייה, ניצבה מול הגיבור.\n\nהיה זה יום רביעי, 30 באוקטובר, והקרב הראשון נקבע ליום ראשון.\n\nדראקו עמד בלשכתה של הגנרל גרֵיינגֶ'ר, חדר שהיה בגודל של כיתה קטנה. (למה הלשכות של הגנרלים היו גדולות כל־כך, דראקו לא ממש הבין. כיסא ושולחן היו מספיקים לו. הוא אפילו לא היה בטוח למה הגנרלים צריכים לשכות בכלל, החיילים שלו ידעו איפה למצוא אותו. אלא אם פרופסור קווירל ארגן את הלשכות העצומות בכוונה כסמל מעמד, ובמקרה כזה דראקו היה לחלוטין בעד.)\n\nגרֵיינגֶ'ר ישבה על הכיסא היחיד בחדר כמו היה כס מלכות, בקצה הרחוק מדלת הלשכה. שולחן ארוך ומלבני ניצב באמצע החדר ביניהם, וארבעה שולחנות עגולים קטנים היו מפוזרים בפינות, אבל רק כיסא אחד בקצה החדר. בחדר היו חלונות לאורך קיר אחד, וקרן שמש בודדת האירה את שערה של גרֵיינגֶ'ר כמו כתר בוהק.\n\nהיה יכול להיות נחמד אם דראקו היה יכול לצעוד קדימה באיטיות. אבל היה שולחן באמצע, ודראקו נאלץ לעקוף אותו באלכסון, ואין שום דרך טובה לעשות זאת בצורה מכובדת ודרמטית. האם זה נעשה במכוון? לו היה זה אביו, זה בטח היה במכוון; אבל זו הייתה גרֵיינגֶ'ר, אז בוודאי לא.\n\nלא היה לו כיסא לשבת עליו, וגרֵיינגֶ'ר לא נעמדה.\n\nדראקו שמר על הבעת פנים חתומה.\n\n\"ובכן, מר דראקו מאלפוי,\" אמרה גרֵיינגֶ'ר כשנעמד לפניה, \"ביקשת ראיון עמי והייתה לי האדיבות להיענות לך. מהי בקשתך?\"\n\nבואי איתי לביקור באחוזת מאלפוי, לאבי ולי יש כמה לחשים מעניינים להראות לך.\n\n\"יריבך, פוטר, בא אליי בהצעה,\" אמר דראקו, עוטה הבעה רצינית על פניו. \"לא אכפת לו להפסיד לי, אבל הוא יושפל אם את תנצחי. אז הוא רוצה לחבור אלי ולמחוק אותך מיד, לא רק בקרב הראשון שלנו, בכולם. אם לא אעשה זאת, פוטר רוצה שאחכה בצד או שאפריע לך, בעוד הוא שולח מתקפה כוללת לעברך כמהלך הראשון שלו.\"\n\n\"אני מבינה,\" אמר גרֵיינגֶ'ר, ונראתה מופתעת. \"ואתה מציע לי עזרה כנגדו?\"\n\n\"כמובן,\" אמר דראקו חלקות. \"לא חשבתי שמה שהוא רוצה לעשות לך הוא הוגן.\"\n\n\"בחיי, זה נחמד מאוד מצידך, מר מאלפוי,\" אמרה גרֵיינגֶ'ר. \"אני מצטערת מאוד על הדרך בה דיברתי אליך קודם. אנחנו צריכים להיות חברים. אני יכולה לקרוא לך דרייקי?\"\n\nפעמוני אזהרה החלו להישמע בראשו של דראקו, אבל יש סיכוי שהיא מתכוונת לזה...\n\n\"כמובן,\" אמר דראקו, \"בתנאי שאני אוכל לקרוא לך הרמי.\"\n\nדראקו היה בטוח למדי שהוא ראה את הבעתה רועדת.\n\n\"בכל מקרה,\" אמר דראקו, \"חשבתי שפוטר יקבל כגמולו אם נתקוף אותו שנינו ונמחק אותו.\"\n\n\"אבל זה לא יהיה הוגן כלפי מר פוטר, הלא כן?\" אמרה גרֵיינגֶ'ר.\n\n\"אני חושב שיהיה זה הוגן ביותר,\" אמר דראקו. \"הוא תכנן לעשות לך את אותו הדבר.\"\n\nגרֵיינגֶ'ר הביטה בו במבט חמור־סבר, שהיה עשוי לאיים עליו לו היה הַפְלְפַּאף ולא מאלפוי. \"אתה חושב שאני טיפשה למדי, לא כך, מר מאלפוי?\"\n\nדראקו חייך חיוך מקסים. \"לא, העלמה גרֵיינגֶ'ר, אבל חשבתי שזה שווה בדיקה. אז, מה את רוצה?\"\n\n\"אתה מציע לשחד אותי?\" שאלה גרֵיינגֶ'ר.\n\n\"בטח,\" אמר דראקו. \"אני יכול פשוט לתת לך אונייה ושתתקיפי את פוטר במקום אותי למשך שאר השנה?\"\n\n\"לא,\" אמרה גרֵיינגֶ'ר, \"אבל אתה יכול להציע לי עשר אוניות כדי שאתקוף את שניכם במידה שווה, במקום רק אותך.\"\n\n\"עשר אוניות זה הרבה כסף,\" אמר דראקו בזהירות.\n\n\"לא ידעתי שהמאלפויים עניים,\" אמרה גרֵיינגֶ'ר.\n\nדראקו הביט בגרֵיינגֶ'ר.\n\nהוא החל להרגיש תחושה מוזרה בקשר לזה.\n\nהתגובה המסוימת הזו לא נשמעה כאילו היא אמורה לבוא מהילדה המסוימת הזו.\n\n\"ובכן,\" אמר דראקו, \"אתה לא נהיה עשיר בכך שאתה מבזבז כסף, את יודעת.\"\n\n\"אני לא יודעת אם אתה יודע מה זה רופא שיניים, מר מאלפוי, אבל ההורים שלי הם רופאי שיניים וכל דבר פחוּת מעשר אוניות לא שווה את הזמן שלי.\"\n\n\"שלוש אוניות,\" אמר דראקו, יותר כגישוש מאשר כל דבר אחר.\n\n\"לא,\" אמרה גרֵיינגֶ'ר. \"אם אתה בכלל רוצה קרב הוגן, אני לא מאמינה שמאלפוי רוצה קרב הוגן פחות משהוא רוצה עשר אוניות.\"\n\nדראקו החל להרגיש תחושה מוזרה מאוד בקשר לזה.\n\n\"לא,\" אמר דראקו.\n\n\"לא?\" אמרה גרֵיינגֶ'ר. \"זו הצעה לזמן מוגבל, מר מאלפוי. אתה בטוח שאתה רוצה להסתכן בשנה שלמה של הפסדים מוחצים לילד־שנשאר־בחיים? זה יהיה מביך למדי לבית מאלפוי, לא כך?\"\n\nזה היה טיעון משכנע מאוד, אחד שקשה לסרב לו, אבל לא נהיית עשיר בכך שבזבזת כסף כשהלב שלך אמר לך שזו מלכודת.\n\n\"לא,\" אמר דראקו.\n\n\"נתראה ביום ראשון,\" אמרה גרֵיינגֶ'ר.\n\nדראקו הסתובב ויצא מהלשכה בלי אף מילה נוספת.\n\nזה לא היה נכון...",
    "\"הרמיוני,\" אמר הארי בסבלנות, \"אנחנו אמורים לזמום מזימות אחד נגד השנייה. את אפילו יכולה לבגוד בי ולא תהיה לכך שום משמעות מחוץ לשדה הקרב.\"\n\nהרמיוני הנידה בראשה. \"זה לא יהיה נחמד, הארי.\"\n\nהארי נאנח. \"אני לא חושב שאת מבינה את רוח הדברים בכלל.\"\n\nזה לא יהיה נחמד. היא באמת אמרה את זה. הרמיוני לא ידעה האם להיעלב ממה שהארי חשב עליה, או לדאוג האם היא באמת נשמעת עד כדי כך כמו ילדה־טובה־ירושלים.\n\nזה בטח זמן טוב לשנות נושא.\n\n\"בכל מקרה, אתה עושה משהו מיוחד מחר?\" שאלה הרמיוני. \"זה —\"\n\nקולה נקטע בפתאומיות כשהבינה.\n\n\"כן, הרמיוני,\" אמר הארי בקול מתוח מעט, \"איזה יום זה מחר?\"",
    "אינטרלוד:\n\nהיה זמן שבו 31 באוקטובר היה ליל־כל־הקדושים בבריטניה הקסומה.\n\nכיום היה זה יום הארי פוטר.\n\nהארי סירב לכל ההצעות, אפילו לזו מהשר פאדג' שבטח הייתה יכולה להיות מועילה לטובות פוליטיות עתידיות, והוא באמת היה צריך לחרוק שיניים ולקבל. אבל עבור הארי, 31 באוקטובר תמיד יהיה יום \"אדון האופל הרג את ההורים שלי\". צריך היה להיות איזה טקס זיכרון קטן ומכובד איפשהו, אבל גם אם היה — הארי לא הוזמן אליו.\n\nתלמידי הוֹגווֹרטְס קיבלו יום חופש כדי לחגוג. אפילו הסְלִיתְ'רִינים לא העזו ללבוש שחור מחוץ למעונות שלהם. היו אירועים מיוחדים, מאכלים מיוחדים ומורים העלימו עין אם מישהו רץ במסדרונות. היו אלה חגיגות העשור, ככלות הכל.\n\nהארי בילה את היום בתיבה שלו כדי לא לקלקל את הכיף לכל השאר, אכל חטיפי דגנים במקום ארוחות, קרא בספרי המדע הבדיוני העצובים שלו (לא פנטזיה), וכתב מכתב להורים שלו, שהיה ארוך משמעותית מאלו ששלח בדרך כלל."
  ]
}