{
  "title": "יום בעל סבירות נמוכה במיוחד",
  "quotes": [
    "\"הדעה הרווחת היא שהפאנפיק באמת עולה על הגל בסביבות פרק 5. אם עדיין לא אהבתם אותו עד פרק 10, אז וותרו.\"",
    "מתחת לאור הירח מנצנץ רסיס קטן של כסף, שבריר של קו...\n(גלימות שחורות, נופלות)\n...ליטרים של דם נשפכים, ומישהו צועק מילה בודדת"
  ],
  "content": [
      "הקירות מכוסים כליל בארונות ספרים. בכל ארון שישה מדפים, שמגיעים כמעט עד לתקרה. חלק מהמדפים מלאים עד להתפקע בספרים בכריכה קשה: מדעים, מתמטיקה, היסטוריה ועוד. במדפים אחרים ניצבות שתי שכבות של ספרי מדע בדיוני בכריכה רכה, כאשר שכבת הספרים האחורית מונחת על קופסאות טישו ישנות או על קורות עץ כדי שיהיה ניתן לראות את השכבה האחורית מעל זו שלפניה. וזה עדיין לא מספיק. הספרים נשפכים אל השולחנות ואל הספות ויוצרים ערמות קטנות מתחת לחלונות.\n\nזהו סלון הבית שבו גרים הפרופסור הנכבד מייקל ורס־אֶוואנְס ואשתו פֶּטוּניה אוואנס־ורס ובנם המאומץ הארי גֵ'יימס פּוֹטר־אוואנס־ורס.\n\nעל שולחן הסלון מונחים מכתב ומעטפה לא מבוילת עשויה נייר קלף צהבהב, הממוענת אל מר ה. פוטר בדיו שצבעה ירוק אזמרגד.\n\nבין הפרופסור לאשתו מתנהלים חילופי דברים חריפים, אבל הם אינם צועקים. צעקות אינן דבר תרבותי, בעיני הפרופסור.\n\n\"את מתלוצצת,\" אמר מייקל לפטוניה. נימת דיבורו העידה שהוא דווקא חושש מאוד שהיא רצינית.\n\n\"אחותי הייתה מכשפה,\" חזרה פטוניה על דבריה. היא נראתה מפוחדת, אבל עמדה על שלה. \"בעלה היה קוסם.\"\n\n\"זה מגוחך!\" אמר מייקל בחריפות. \"הם היו בחתונה שלנו — הם ביקרו אותנו בחג המולד —\"\n\n\"אמרתי להם שאסור שתדע,\" לחשה פטוניה. \"אבל זה נכון. ראיתי דברים —\"\n\nהפרופסור גלגל את עיניו. \"יקירתי, אני מבין שאת לא מכירה את הגישה הספקנית. ייתכן שאינך מבינה עד כמה קל לקוסם מיומן לזייף את מה שנראה כבלתי אפשרי. זוכרת איך לימדתי את הארי לכופף כפיות? אם זה נראה כאילו הם תמיד מצליחים לנחש מה את חושבת, זה משהו שנקרא קריאה קרה —\"\n\n\"זה לא היה כיפוף כפיות —\"\n\n\"מה זה היה, אם כך?\"\n\nפטוניה נשכה את שפתה. \"אני לא יכולה לספר לך. אתה תחשוב שאני —\" היא בלעה את רוקה. \"תקשיב, מייקל. לא תמיד הייתי —\" היא החוותה על עצמה, כאילו כדי להצביע על חיטוביה. \"לילי עשתה את זה. כי אני... כי אני התחננתי אליה. שנים התחננתי אליה. לילי תמיד הייתה יפה יותר ממני, ואני הייתי... רעה אליה, בגלל זה, ואז היא קיבלה קסם. אתה יכול לתאר לעצמך איך הרגשתי? ואני התחננתי אליה שתשתמש במעט מהקסם הזה עליי כדי שגם אני אוכל להיות יפה, כדי שאפילו אם לא אוכל לקבל קסם, שלפחות אהיה יפה.\"\n\nדמעות החלו להיקוות בעיניה של פטוניה.\n\n\"ולילי כל הזמן סירבה והמציאה את התירוצים הכי מגוחכים, כמו שהעולם ייחרב אם היא תהיה נחמדה לאחותה או שקנטאור אמר לה לא לעשות את זה — דברים מגוחכים לגמרי, ושנאתי אותה בגלל זה. וכשסיימתי ללמוד באוניברסיטה יצאתי עם איזה בחור אחד, ורנון דרסלי. הוא היה שמן והיה הבחור היחיד שהיה מוכן לדבר איתי. והוא אמר שהוא רוצה ילדים ושלבן הראשון שלו יקראו דאדלי. וחשבתי לעצמי, איזה מין הורה קורא לילד שלו דאדלי דרסלי? זה היה כאילו ראיתי את כל העתיד שלי נפרש לפניי, ולא יכולתי לעמוד בזה. וכתבתי לאחותי ואמרתי לה שאם היא לא תעזור לי אני מעדיפה כבר —\"\n\nפטוניה השתתקה.\n\n\"בכל מקרה,\" אמרה פטוניה בקול קטן, \"היא נשברה. היא אמרה לי שזה מסוכן, ואני אמרתי לה שכבר לא אכפת לי, ושתיתי איזה שיקוי והייתי חולה כמה שבועות, אבל כשהחלמתי העור שלי התנקה וסוף־סוף התמלאתי קצת ו... הייתי יפה. אנשים היו נחמדים אליי,\" קולה נשבר, \"ואחרי זה כבר לא יכולתי לשנוא את אחותי, במיוחד אחרי שגיליתי מה הקסם שלה הביא עליה בסופו של דבר —\"\n\n\"יקירתי,\" אמר מייקל בעדינות, \"את חלית ועלית במשקל כשנחת במיטה והעור שלך התנקה מעצמו. או ששינית את התזונה שלך בגלל המחלה —\"\n\n\"היא הייתה מכשפה,\" חזרה פטוניה ואמרה. \"ראיתי בעצמי.\"\n\n\"פטוניה,\" אמר מייקל. רוגז החל להתגנב לקולו. \"את יודעת שזה לא יכול להיות נכון. אני באמת צריך להסביר למה?\"\n\nפטוניה פכרה את ידיה. היא נראתה על סף דמעות. \"אהוב שלי, אני יודעת שאני לא יכולה לנצח בוויכוחים איתך, אבל בבקשה, אתה חייב לסמוך עליי בקשר לזה —\"\n\n\"אבא! אימא!\"\n\nהשניים השתתקו והסתכלו על הארי כאילו שכחו שהיה אדם שלישי בחדר.\n\nהארי נשם נשימה עמוקה. \"אימא, להורים שלך לא היה קסם, נכון?\"\n\n\"נכון,\" אמרה פטוניה במבט מבולבל.\n\n\"אז אף אחד במשפחה שלך לא ידע על קסמים כשלילי קיבלה את המכתב שלה. איך הם השתכנעו?\"\n\n\"אה...\" אמרה פטוניה. \"הם לא שלחו רק מכתב. הם שלחו גם פרופסור מהוֹגְווֹרְטס. הוא —\" עיניה של פטוניה קפצו למייקל. \"הוא הראה לנו קסמים.\"\n\n\"אז אתם לא חייבים לריב על זה,\" אמר הארי בנחישות, מתוך תקווה נואשת שהפעם, רק הפעם, הם יקשיבו לו. \"אם זה נכון, אנחנו פשוט יכולים להביא לפה פרופסור מהוֹגְווֹרְטס ולראות את הקסם בעצמנו ואבא יודה שזה נכון. ואם לא, אימא תודה שזה לא נכון. בשביל זה קיימת השיטה הניסויית, כדי שלא נצטרך ליישב דברים רק באמצעות ויכוחים.\"\n\nהפרופסור הסתובב והשפיל אליו מבט מבטל, כהרגלו. \"נו, באמת, הארי. קסם, באמת? חשבתי שאתה תדע לא לקחת את זה ברצינות, אפילו אם אתה רק בן עשר. קסם הוא בערך הדבר הכי לא מדעי שקיים!\"\n\nהארי עיקם את פיו במרירות. הוא זכה ליחס טוב, כנראה טוב יותר מזה שרוב הילדים זכו לו מצד האבות הגנטיים שלהם. הארי נשלח לטובי בתי־הספר היסודיים — וכשזה לא צלח, הוא קיבל מורים פרטיים מתוך המאגר האינסופי של סטודנטים מורעבים. אביו תמיד עודד אותו ללמוד כל נושא שמשך את תשומת לבו, קנה לו את כל הספרים שמצאו חן בעיניו, מימן את השתתפותו בכל תחרות מתמטיקה או מדעים שהוא התקבל אליה. הוא קיבל כל דבר סביר שביקש, למעט, אולי, קמצוץ של כבוד. הרי אי אפשר לצפות מדוקטור שמלמד ביוכימיה באוקספורד להקשיב לעצתו של ילד קטן. מקשיבים כדי \"להביע התעניינות\", כמובן; כך נוהג \"הורה טוב\" ולכן, אם אדם רואה בעצמו \"הורה טוב\", כך הוא נוהג. אבל לקחת ילד בן עשר ברצינות? אין סיכוי.\n\nלפעמים הארי רצה לצרוח על אביו.\n\n\"אימא,\" אמר הארי. \"אם את רוצה לנצח את אבא בוויכוח הזה, עייני בפרק שתיים בספר הראשון של הרצאות פיינמן על פיזיקה. יש שם ציטוט שמדבר על איך פילוסופים אומרים הרבה דברים על מה דורש המדע וזה הכול שטויות, כי החוק היחיד במדע הוא שהתצפית היא שמכריעה בסוף — שחייבים להסתכל על העולם ולדווח מה שרואים. אמממ... אני לא מצליח להיזכר בשליפה איפה אפשר למצוא משהו על איך יישוב דברים על ידי ניסוי במקום ויכוחים הוא אידיאל של המדע —\"\n\nאימא שלו השפילה אליו מבט וחייכה. \"תודה, הארי. אבל —\" היא הרימה שוב את ראשה והביטה בבעלה. \"אני לא רוצה לנצח את אביך בוויכוח. אני רוצה ש... אני רוצה שבעלי יקשיב לאשתו, שאוהבת אותו, ויסמוך עליה רק הפעם —\"\n\nהארי עצם את עיניו לרגע. חסרי תקנה. שני הוריו היו חסרי תקנה.\n\nועכשיו הם נכנסו לאחד מהוויכוחים האלה, שבהם אימא שלו מנסה לגרום לאבא שלו להרגיש אשם ואבא שלו מנסה לגרום לאימא שלו להרגיש טיפשה.\n\n\"אני הולך לחדר שלי,\" הכריז הארי. קולו רעד במקצת. \"אבא, אימא, בבקשה תנסו לא לריב על זה יותר מדי. אנחנו נדע בקרוב מה התוצאה, נכון?\"\n\n\"כמובן, הארי,\" אמר אביו, ואימו נתנה לו נשיקה מרגיעה, והם המשיכו לריב בזמן שהארי טיפס במדרגות לחדרו.\n\nהוא סגר את הדלת מאחוריו וניסה לחשוב.\n\nהדבר המוזר היה שהוא היה אמור להסכים עם אבא שלו. אף אחד לא נתקל מעולם בשום ראיה לקסם, ולפי אימא שלו, היה בחוץ עולם שלם של קסם. איך אפשר לשמור על דבר כזה בסוד? בעזרת עוד קסם? זה נראה כמו תירוץ חשוד למדי.\n\nהיה אמור להיות לו ברור שאימא מתלוצצת, משקרת או משוגעת, בסדר הולך ועולה של נוראיוּת. אם אימא שלו שלחה את המכתב בעצמה, זה יסביר איך הוא הגיע לתיבת הדואר בלי בול. היה הרבה יותר סביר שמעורב בכך קצת טירוף מאשר שהיקום באמת פועל כך.\n\nאלא שמשהו בהארי היה משוכנע לחלוטין שקסם הוא דבר אמיתי, והוא היה משוכנע בכך מהרגע שבו ראה את המכתב שלכאורה נשלח מבית־הספר הוֹגְווֹרְטס לכישוף ולקוסמות.\n\nהארי שפשף את מצחו והעווה את פניו. אל תאמין לכל מה שאתה חושב, היה כתוב באחד הספרים שלו.\n\nאבל תחושת הוודאות המוזרה הזאת... הארי מצא את עצמו מצפה לכך שכן, אכן יגיע פרופסור מהוגוורטס וינופף בשרביטו ויצא ממנו קסם. תחושת הוודאות המוזרה לא עשתה שום מאמץ להגן על עצמה מפני הפרכה — לא תירצה מראש למה לא יגיע שום פרופסור או למה הפרופסור יוכל רק לכופף כפיות.\n\nמאיפה אתה מגיע, ניבוי קטן ומוזר? הארי הפנה את המחשבה אל מוחו. למה אני מאמין במה שאני מאמין?\n\nבדרך כלל הארי די הצטיין במענה על שאלה זו, אבל במקרה הספציפי הזה לא היה לו מושג מה המוח שלו חושב.\n\nהארי משך מנטלית בכתפיו. לוח מתכת על דלת מזמין אנשים לדחוף אותו וידית על דלת מזמינה אנשים למשוך בה ומה שעושים עם השערה שניתנת לבדיקה הוא לבדוק אותה.\n\nהוא לקח דף שורות משולחן הכתיבה שלו והתחיל לכתוב.\n\n\nלכבוד סגנית המנהל\n\n\nהארי עצר וחשב; ואז השליך את הדף ולקח אחר והוציא עוד מילימטר של חוד מהעיפרון המכני שלו. המצב דרש קליגרפיה עדינה.\n\n\nלכבוד סגנית המנהל מינרווה מקגונגל, או לכל מאן דבעי:\n\nלאחרונה הגיע לביתי מכתב קבלה להוגוורטס, הממוען למר ה. פוטר. ייתכן שאינך מודעת לכך שהוריי הגנטיים, ג'יימס פוטר ולילי פוטר (לשעבר לילי אוואנס), מתים. אומצתי על ידי אחותה של לילי, פטוניה אוואנס־ורס, ובעלה, מייקל ורס־אוואנס.\n\nאני מעוניין מאוד ללמוד בהוגוורטס, בתנאי שמקום כזה אכן קיים. אמי פטוניה היא היחידה שטוענת שהיא יודעת על קיומו של קסם, והיא אינה יכולה להשתמש בו בעצמה. אבי ספקן ביותר. אני עצמי אינני בטוח. כמו כן, אינני יודע היכן להשיג את הספרים או את הציוד המפורטים במכתב הקבלה שלכם.\n\nאימא שלי ציינה ששלחתם נציג מהוגוורטס ללילי פוטר (או בשמה אז לילי אוואנס) כדי להוכיח למשפחתה שקסם הוא אמיתי ואני משער שגם כדי לעזור ללילי לרכוש את הציוד לבית־הספר. אם תוכלו לעשות זאת עבור משפחתי, יהיה זה מועיל ביותר.\n\nבברכה,\n\nהארי ג'יימס פוטר־אוואנס־ורס.\n\n\nהארי הוסיף את כתובתם העדכנית ואז קיפל את הנייר ושם אותו במעטפה, שאותה מיען להוגוורטס. לאחר מחשבה נוספת הוא לקח נר, טפטף שעווה על דש המעטפה ועליה הטביע, בעזרת חוד של סכין מתקפל, את ראשי התיבות הגפא\"ו. אם הוא עומד לצלול אל הטירוף הזה, הוא יעשה זאת כראוי.\n\nלאחר מכן הוא פתח את דלת חדרו וירד בחזרה לקומה התחתונה. אביו ישב בסלון וקרא ספר העוסק במתמטיקה גבוהה כדי להפגין את חכמתו; ואימו הייתה במטבח והכינה אחת מהמנות האהובות על אביו כדי להפגין את אהבתה. לא נראה כאילו הם בכלל מדברים זה עם זה. עד כמה שוויכוחים יכלו להיות מפחידים, איכשהו היעדר ויכוחים היה גרוע הרבה יותר.\n\n\"אימא,\" זרק הארי אל הדממה המלחיצה, \"אני הולך לבחון את ההשערה. לפי התיאוריה שלך, איך אני שולח ינשוף להוגוורטס?\"\n\nאימו הסתובבה מהכיור ובהתה בו בתדהמה. \"אני... אני לא יודעת, נראה לי שפשוט צריך להיות לך ינשוף קסום.\"\n\nזה היה אמור להישמע חשוד ביותר, אה, אם כך אין דרך לבחון את התיאוריה שלך, אבל תחושת הוודאות המוזרה שפשטה בהארי הייתה מוכנה להסתכן אף יותר.\n\n\"טוב, המכתב הגיע לכאן איכשהו,\" אמר הארי, \"אז אני פשוט אנופף בו בחוץ ואצעק 'מכתב להוגוורטס!' ואראה אם ינשוף ייקח אותו. אבא, אתה רוצה לבוא לראות?\"\n\nאביו הניד קלות בראשו והמשיך לקרוא. כמובן, חשב לעצמו הארי. קסם הוא דבר בזוי שרק טיפשים מאמינים בו; אם אביו ירחיק לכת ויבחן את ההשערה, או אפילו יצפה בבחינתה, הוא ירגיש כאילו הוא קושר את עצמו אל הדבר הבזוי הזה...\n\nרק כאשר יצא הארי מהדלת האחורית אל הגינה התחוור לו שאם ינשוף באמת יגיע וייקח את המכתב, יהיה לו קשה לספר זאת לאביו.\n\nאבל זה הרי לא באמת יכול לקרות, נכון? לא משנה במה המוח שלי מאמין. אם ינשוף באמת יגיע וייקח את המעטפה הזאת, יהיו לי דאגות הרבה יותר גדולות מאשר מה אבא חושב.\n\nהארי נשם נשימה עמוקה והרים את המעטפה באוויר.\n\nהוא בלע את רוקו.\n\nלצעוק \"מכתב להוגוורטס!\" בעודך מחזיק מעטפה באוויר באמצע הגינה שלך זה... מעשה די מביך, הוא קלט פתאום.\n\nלא. אני יותר טוב מאבא. אני אשתמש בשיטה המדעית גם אם ארגיש טיפש.\n\n\"מכתב —\" אמר הארי, אבל זה נשמע יותר כמו לחישה צרודה.\n\nהארי אזר את כוח הרצון שלו וצעק אל השמים הריקים, \"מכתב להוגוורטס! אפשר בבקשה לקבל ינשוף?\"\n\n\"הארי?\" שאל קול מבולבל של אישה, אחת השכנות.\n\nהארי משך את ידו מטה כאילו היא עולה באש והחביא את המעטפה מאחורי גבו כאילו היא מכילה כסף מעסקת סמים. פניו התלהטו כליל מרוב בושה.\n\nפני אישה זקנה הציצו מעל גדר החצר הסמוכה, שערה האפור בורח מהרשת המחזיקה אותו. גברת פיג, ששמרה עליו לפעמים. \"מה אתה עושה, הארי?\"\n\n\"שום דבר,\" אמר הארי בקול חנוק. \"רק... בודק תיאוריה ממש מטופשת —\"\n\n\"הגיע מכתב הקבלה שלך להוגוורטס?\"\n\nהארי קפא במקומו.\n\n\"כן,\" אמרו שפתיו של הארי לאחר זמן מה. \"קיבלתי מכתב מהוגוורטס. הם אמרו שהם רוצים את הינשוף שלי עד ה־31 ביולי, אבל —\"\n\n\"אבל אין לך ינשוף. מסכן שלי! אני לא מבינה מה הם חשבו לעצמם כששלחו לך רק את המכתב הרגיל.\"\n\nזרוע מקומטת נשלחה אל מעבר לגדר ופתחה יד מצפה. הארי, שכבר בקושי חשב בשלב זה, מסר לה את המעטפה.\n\n\"פשוט תשאיר את זה לי, יקירי,\" אמרה גברת פיג, \"ואני כבר אדאג שישלחו מישהו צ'יק צ'אק.\"\n\nופניה נעלמו מאחורי הגדר.\n\nשתיקה ארוכה השתררה בגינה.\n\nואז אמר קול של ילד, שקט ורגוע, \"מה\"\n\n"
    ]
}