{
  "title": "השערת האינטליגנציה המקיאוולית",
  "quotes": [
    "מערכה 3:"
  ],
  "content": [
    "דראקו המתין בגומחת חלון שמצא ליד האולם הגדול, בטנו מתהפכת בחרדה.\n\nיהיה מחיר לשלם, והוא לא יהיה נמוך. דראקו ידע זאת מיד כשהתעורר והבין שהוא לא יעז להיכנס לאולם הגדול לארוחת הבוקר מכיוון שהוא עלול לראות שם את הארי פוטר, ודראקו לא ידע מה יקרה אז.\n\nצעדים התקרבו.\n\n\"כנס,\" נשמע קולו של וינסנט. \"הבוס לא במצברוח טוב היום, אז כדאי 'ך להיזהר.\"\n\nדראקו הולך לפשוט את עורו של האידיוט הזה בעודו בחיים ולהחזיר את הגופה העירומה בצירוף בקשה למשרת אינטליגנטי יותר, כמו למשל גרביל מת.\n\nזוג צעדים התרחק, והזוג השני התקרב.\n\nהכאב בבטנו של דראקו התחזק.\n\nהארי פוטר נכנס לשדה הראייה שלו. פניו שמרו בקפידה על הבעה נייטרלית, אבל גלימותיו המעוטרות כחול נראו פרועות, כאילו לא לבש אותן כמו שצריך —\n\n\"היד שלך,\" אמר דראקו בלי לחשוב כלל.\n\nהארי הרים את זרועו השמאלית, כאילו כדי להסתכל עליה בעצמו.\n\nכף ידו הייתה שמוטה ברפיון, כדבר חסר רוח חיים.\n\n\"גברת פומפרי אומרת שזה זמני,\" אמר הארי בשקט. \"היא אמרה שזה אמור לעבור כמעט לגמרי עד תחילת השיעורים מחר.\"\n\nלרגע אחד, החדשות היוו הקלה.\n\nואז דראקו הבין.\n\n\"הלכת לגברת פומפרי,\" לחש דראקו.\n\n\"כמובן,\" אמר הארי פוטר, כאילו מציין את המובן מאליו. \"היד שלי לא עבדה.\"\n\nלאט־לאט דראקו הבין איזה שוטה מוחלט הוא היה, גרוע הרבה יותר מהסְלִיתְ'רִינים המבוגרים שגער בהם.\n\nהוא פשוט הניח כמובן מאליו שאיש לא יפנה לרשויות אם בן מאלפוי יעשה לו משהו. שאיש לא ירצה למשוך את תשומת ליבו של לוציוס מאלפוי, בשום מצב.\n\nאבל הארי פוטר לא היה הַפְלְפַּאף קטן ומפוחד שמנסה להישאר מחוץ למשחק. הוא כבר היה שקוע במשחק, ותשומת ליבו של אבא כבר הייתה נתונה לו.\n\n\"מה עוד אמרה גברת פומפרי?\" שאל דראקו, גרונו חנוק.\n\n\"פרופסור פליטיק אמר שהלחש שהוטל על היד שלי היה קללת עינוי אפלה ושזה עסק רציני ביותר, ושהסירוב לומר מי עשה זאת לחלוטין לא מקובל עליו.\"\n\nהייתה שתיקה ארוכה.\n\n\"ואז?\" שאל דראקו בקול רועד.\n\nהארי פוטר חייך קלות. \"התנצלתי עמוקות, מה שגרם לפרופסור פליטיק לעשות פרצוף חמור מאוד, ואז אמרתי לפרופסור פליטיק שכל העסק הוא אכן רציני ביותר, סודי ביותר, ועדין ביותר, ושכבר יידעתי את המנהל בנוגע לנושא.\"\n\nדראקו נשנק. \"לא! פליטיק לא הולך פשוט לקבל את זה! הוא יבדוק עם דמבלדור!\"\n\n\"אכן,\" אמר הארי פוטר. \"נגררתי מיד למשרד המנהל.\"\n\nדראקו רעד כעת. אם דמבלדור יביא את הארי לפני הקסמהדרין, מרצון או שלא, ויאלץ את הילד־שנשאר־בחיים להעיד תחת השפעת וריטסרום שדראקו עינה אותו... יותר מדי אנשים אהבו את הארי פוטר, אבא עלול להפסיד בהצבעה הזו...\n\nאבא יוכל אולי לשכנע את דמבלדור לא לעשות זאת, אבל יהיה לכך מחיר. מחיר גבוה להחריד. למשחק היו חוקים עכשיו, לא יָכֹלְתָּ פשוט לאיים על מי שאתה רוצה באקראי. אבל דראקו נכנס לזרועותיו של דמבלדור מרצונו החופשי. ודראקו הוא בן־ערובה יקר ערך להפליא.\n\nאם כי כיוון שדראקו לא יכול להיות אוכל־מוות כעת, הוא לא יקר ערך כמו שאבא חושב.\n\nהמחשבה קרעה את ליבו כמו לחש חיתוך.\n\n\"ואז מה?\" לחש דראקו.\n\n\"דמבלדור הסיק מיד שזה אתה. הוא ידע שאנחנו מתרועעים.\"\n\nהתרחיש הגרוע ביותר האפשרי. אם דמבלדור לא היה מנחש מי זה, אולי הוא לא היה מסתכן בביאור־הכרה רק כדי לגלות... אבל אם דמבלדור ידע...\n\n\"ו…?\" דראקו פלט את ההברה היחידה בכוח.\n\n\"ניהלנו שיחה קטנה.\"\n\n\"ו…?\"\n\nהארי פוטר גיחך. \"והסברתי לו שהדבר הטוב ביותר בשבילו יהיה לא לעשות דבר.\"\n\nמחשבותיו של דראקו התנגשו בקיר לבנים ונמרחו לכל עבר. הוא פשוט בהה בהארי בפה פעור, כמו אידיוט.\n\nלקח לדראקו זמן להיזכר.\n\nהארי ידע את הסוד המסתורי של דמבלדור, הסוד שסנייפ השתמש בו כאמצעי לחץ.\n\nדראקו היה מסוגל לדמיין זאת כעת. דמבלדור, מבטו חמור, מסתיר את להיטותו בעודו מסביר להארי עד כמה העניין הזה רציני.\n\nוהארי אומר בנימוס לדמבלדור לסתום את הפה שלו אם הוא יודע מה טוב בשבילו.\n\nאבא הזהיר את דראקו מפני אנשים כאלו, אנשים שיכולים להרוס אותך ועדיין להיות כל־כך מקסימים שיהיה קשה לך לשנוא אותם כהלכה.\n\n\"לאחר מכן,\" אמר הארי, \"המנהל אמר לפרופסור פליטיק שזה אכן עניין סודי ועדין שהוא כבר עודכן לגביו, ושהוא לא חושב שהמשך העיסוק בו כרגע יועיל לי או לכל אדם אחר. פרופסור פליטיק התחיל לומר משהו על כך שהמזימות הרגילות של המנהל הרחיקו לכת הרבה יותר מדי הפעם, והייתי צריך להתערב ולומר שזה היה הרעיון שלי ולא משהו שהמנהל כפה עליי, אז פרופסור פליטיק הסתובב והתחיל להרצות לי, והמנהל קטע אותו ואמר שבתור הילד־שנשאר־בחיים נגזר עליי לעבור הרפתקאות מוזרות ומסוכנות, ולכן אני בטוח יותר אם אני נכנס אליהן בכוונה מאשר אם אני מחכה שהן יקרו במקרה, וזה היה הרגע בו פרופסור פליטיק הרים את הידיים הקטנות שלו באוויר והתחיל לצווח בקול גבוה על שנינו שלא אכפת לו מה אנחנו מבשלים לעצמנו, אבל שזה לעולם לא יקרה שוב כל עוד אני בבית רֵייבֶנְקְלוֹ או שהוא יעיף אותי ואני אוכל ללכת לגְרִיפִינְדוֹר, שזה המקום לכל הדמבלדוריוּת הזו —\"\n\nהארי הקשה מאוד על דראקו לשנוא אותו.\n\n\"בכל מקרה,\" אמר הארי, \"לא רציתי שיעיפו אותי מרֵייבֶנְקְלוֹ, אז הבטחתי לפרופסור פליטיק שדבר כזה לא יקרה שוב, ואם זה יקרה, אני פשוט אספר לו מי עשה את זה.\"\n\nעיניו של הארי היו צריכות להיות קרות. הן לא היו. קולו היה אמור להפוך את הדברים לאיום קטלני. הוא לא הפך.\n\nודראקו ראה את השאלה שהייתה צריכה להיות ברורה, והיא הרסה את האווירה ברגע.\n\n\"למה... לא סיפרת?\"\n\nהארי ניגש אל החלון, אל תוך קרן השמש הקטנה שהאירה את הגומחה, והפנה את פניו החוצה, לעבר המדשאות הירוקות של הוֹגווֹרטְס. האור האיר אותו, את גלימותיו, את פניו.\n\n\"למה לא סיפרתי?\" אמר הארי, קולו נקטע. \"אני מניח שזה בגלל שלא הצלחתי לכעוס עליך. ידעתי שפגעתי בך ראשון. אני אפילו לא אומר שזה היה הוגן, מפני שמה שאני עשיתי לך היה הרבה יותר גרוע ממה שאתה עשית לי.\"\n\nזה היה כאילו הוא התנגש בקיר לבנים נוסף. הוא היה מבין את הארי באותה מידה אם הוא היה אומר את זה ביוונית עתיקה.\n\nמחשבתו של דראקו חיפשה דפוסים ולא מצאה שום דבר. ההצהרה הזו הייתה וויתור שלא שירת את האינטרסים של הארי. זה אפילו לא היה מה שהארי היה צריך להגיד כדי להפוך את דראקו למשרת נאמן יותר, עכשיו כשהייתה לו השפעה עליו. לשם כך, הארי היה צריך להדגיש כמה נחמד הוא היה, לא עד כמה הוא פגע בדראקו.\n\n\"אפילו כך,\" אמר הארי, ועכשיו קולו היה חלש יותר, כמעט לחישה, \"בבקשה אל תעשה את זה שוב, דראקו. זה כאב, ואני לא בטוח שאוכל לסלוח לך פעם נוספת. אני לא בטוח שאהיה מסוגל לרצות.\"\n\nדראקו פשוט לא הבין את זה.\n\nהאם הארי ניסה להיות חבר שלו?\n\nלא היה שום סיכוי שהארי פוטר אידיוט מספיק להאמין שזה עדיין אפשרי אחרי מה שעשה.\n\nאתה יכול להיות ידיד ובעל ברית של מישהו, כמו שדראקו ניסה להיות להארי, או שאתה יכול להרוס לו את החיים ולא להשאיר לו אפשרויות אחרות. לא שניהם.\n\nאבל מצד שני, דראקו לא הבין מה עוד הוא יכול לנסות לעשות.\n\nואז, מחשבה מוזרה עלתה בדראקו, משהו שהארי דיבר עליו אתמול.\n\nוהמחשבה הייתה: בחן זאת.\n\nהתעוררת כמדען עכשיו, אמר הארי, וגם אם לעולם לא תלמד להשתמש בכוח שלך, אתה תמיד, תחפש, דרכים, לבחון, את, האמונות, שלך... המילים הרות הגורל הללו, שנאמרו בנשיפות של ייסורים, המשיכו להתרוצץ במחשבתו של דראקו.\n\nאם הארי באמת העמיד פנים שהוא חבר מכה על חטא שפגע במישהו בטעות...\n\n\"אתה תכננת את מה שעשית לי!\" אמר דראקו, מצליח להכניס נימת האשמה לקולו. \"לא עשית את זה בגלל שכעסת, עשית את זה בגלל שרצית!\"\n\nשוטה, יאמר הארי פוטר, כמובן שתכננתי את זה, ועכשיו אתה שלי —\n\nהארי הסתובב בחזרה אל דראקו. \"מה שקרה אתמול לא היה התכנון,\" אמר הארי, קולו נתקע בגרונו. \"התכנון היה שאני אלמד אותך למה תמיד עדיף לך לדעת את האמת, ואז ננסה לגלות את האמת על הדם ביחד, ותהא אשר תהא התשובה, נקבל אותה. אתמול... נחפזתי.\"\n\n\"תמיד עדיף לדעת את האמת,\" אמר דראקו בקור. \"כאילו שעשית לי טובה.\"\n\nהארי הנהן, מדהים את דראקו לחלוטין, ואמר, \"מה אם ללוציוס יהיה את אותו רעיון שהיה לי, שהבעיה היא שלקוסמים חזקים יש מעט ילדים? הוא עלול היה להתחיל תכנית של תשלום לקוסמים חזקים כדי שיולידו יותר ילדים. למעשה, אם תורת טוהר הדם הייתה נכונה, זה בדיוק מה שלוציוס צריך לעשות — לטפל בבעיה מהצד שלו, שבו הוא יכול לגרום לדברים לקרות מיד. כרגע, דראקו, אתה החבר היחיד שיש ללוציוס שינסה לעצור אותו מלבזבז את המאמצים שלו, מכיוון שאתה היחיד שיודע את האמת האמיתית ויכול לחזות את התוצאות.\"\n\nדראקו חשב לעצמו שהארי פוטר גדל במקום כל־כך מוזר עד שלכל דבר ועניין הוא יצור פלא יותר מאשר קוסם. דראקו פשוט לא היה מסוגל אפילו לנחש מה הארי יאמר או יעשה.\n\n\"למה?\" שאל דראקו. לא הייתה לו שום בעיה להכניס כאב ובגידה לקולו. \"למה עשית לי את זה? מה הייתה התכנית שלך?\"\n\n\"טוב,\" אמר הארי, \"אתה היורש של לוציוס, ותאמין או לא, אבל דמבלדור חושב שאני שייך לו. אז אנחנו יכולים לגדול ולהילחם את המלחמות שלהם אחד נגד השני. או שאנחנו יכולים לעשות משהו אחר.\"\n\nתודעתו של דראקו עיכלה את זה לאיטה. \"אתה רוצה לחרחר מלחמת חורמה ביניהם, ואז לעלות לשלטון אחרי ששניהם יכלו את כוחותיהם.\" דראקו חש אימה קרה בחזהו. הוא יהיה חייב לנסות למנוע את זה, לא משנה מה המחיר עבורו —\n\nאבל הארי הניד בראשו. \"כוכבים שבשמיים, לא!\"\n\n\"לא...?\"\n\n\"אתה לא תעשה את זה וגם אני לא,\" אמר הארי. \"זה העולם שלנו, אנחנו לא רוצים לשבור אותו. אבל תאר לעצמך, נגיד, שלוציוס יחשוב שהקשר הבייסיאני הוא הכלי שלך ושאתה בצד שלו, דמבלדור יחשוב שהקשר הבייסיאני הוא הכלי שלי ושאני בצד שלו, לוציוס יחשוב שאתה המרת אותי ושדמבלדור מאמין שהקשר הבייסיאני שלי, דמבלדור יחשוב שאני המרתי אותך ושלוציוס מאמין שהקשר הבייסיאני שלך, ולכן שניהם יעזרו לנו, אבל רק בצורות שהשני לא יבחין בהן.\"\n\nדראקו לא היה צריך להעמיד פנים שהוא המום.\n\nאבא לקח אותו פעם לראות מחזה שנקרא 'הטרגדיה של לייט', על סְלִיתְ'רִין חכם להפליא ששמו לייט, ששם לעצמו למטרה לטהר את העולם מרשע באמצעות טבעת עתיקה שהייתה מסוגלת להרוג כל מי שלייט הכיר את שמו ואת פניו; כנגדו קם סְלִיתְ'רִין חכם להפליא אחר, נבל בשם לאולייט, שעטה מסכה כדי להסתיר את פניו; ודראקו צעק והריע בכל המקומות הנכונים, במיוחד באמצע; ואז למחזה היה סוף עצוב ודראקו התאכזב נורא ואבא ציין בעדינות שהמילה 'טרגדיה' הופיעה בשם המחזה.\n\nלאחר מכן, אבא שאל את דראקו אם הוא הבין למה הם הלכו לראות את המחזה הזה.\n\nדראקו אמר שזה היה כדי ללמד אותו להיות ערמומי כמו לייט ולאולייט כשיגדל.\n\nאבא אמר שדראקו לא יכול היה לטעות יותר, וציין שבעוד שלאולייט הסתיר בחוכמה את פניו, לא הייתה לו שום סיבה טובה לגלות ללייט את שמו. לאחר מכן, אבא המשיך ופירק כמעט כל חלק במחזה, בעוד דראקו מקשיב, עיניו נפערות יותר ויותר. ואבא סיים באומרו שמחזות כאלה הם תמיד לא מציאותיים, מכיוון שאם המחזאי היה יודע מה מישהו באמת חכם כמו לייט היה באמת עושה, המחזאי היה מנסה להשתלט על העולם בעצמו במקום לכתוב על זה מחזות.\n\nואז אבא סיפר לדראקו על חוק השלושה, לפיו כל מזימה שדרשה שיקרו יותר משלושה דברים שונים, לעולם לא תעבוד בחיים האמיתיים.\n\nאבא הוסיף והסביר שכיוון שרק שוטה ינסה לתכנן מזימה מורכבת ככל האפשר, המגבלה האמיתית היא שניים.\n\nדראקו לא הצליח למצוא את המילים לתאר עד כמה עצומה הייתה אי־ההיתכנות של תכנית־העל של הארי.\n\nאבל זו בדיוק טעות מהסוג שהיית עושה אם לא היו לך מורים וחשבת שאתה חכם ולמדת לחרוש מזימות מצפייה במחזות.\n\n\"אז,\" אמר הארי. \"מה אתה חושב על התכנית?\"\n\n\"זה מתוחכם...\" אמר דראקו לאיטו. לצעוק מבריק! ולהתנשף בתדהמה היה נראה חשוד מדי. \"הארי, אני יכול לשאול שאלה?\"\n\n\"בטח,\" אמר הארי.\n\n\"למה קנית לגריינג'ר נרתיק יקר?\"\n\n\"כדי להראות לה שאני לא נוטר טינה,\" אמר הארי מיד. \"אם כי אני צופה שהיא תרגיש לא בנוח אם היא תסרב לבקשות קטנות שאבקש ממנה בחודשים הקרובים.\"\n\nואז דראקו הבין שהארי באמת מנסה להיות חבר שלו.\n\nהמהלך של הארי כנגד גריינג'ר באמת היה מבריק, אולי אפילו גאוני. לגרום ליריבים שלך לא לחשוד בך, וגם להפוך אותם לבעלי חובך בצורה ידידותית, כך שתוכל לתמרן אותם למיקום הרצוי על ידי לא יותר מבקשה. דראקו לא היה יכול לעשות את זה כי הקורבן שלו היה נזהר מדי, אבל הילד־שנשאר־בחיים כן יכל. ולכן הצעד הראשון במזימה של הארי היה לתת ליריבו מתנה יקרה; דראקו לא היה חושב על כך, אבל זה עשוי לעבוד...\n\nאם היית יריבו של הארי, אולי היית מתקשה לראות את המזימות שלו בהתחלה, אולי הן אפילו ייראו לך מטופשות, אבל דרך מחשבתו תהיה הגיונית ברגע שתבין אותה. אתה תבין שהוא מנסה לפגוע בך.\n\nהדרך שבה הארי התנהג כלפי דראקו כעת לא הייתה הגיונית.\n\nמפני שאם היית חבר של הארי, הוא ניסה להיות חברך בדרך הזרה והלא מובנת שלמד מהמוגלגים, אפילו אם המשמעות הייתה שכל חייך יהרסו.\n\nהדממה התארכה.\n\n\"אני יודע שפגעתי בחברוּת שלנו נוראות,\" אמר הארי לבסוף. \"אבל בבקשה תבין, דראקו, שבסופו של דבר, רק רציתי ששנינו נגלה את האמת יחד. האם זה משהו שאתה יכול לסלוח עליו?\"\n\nהתפצלות עם שתי דרכים, אבל רק אחת שקל לחזור ממנה אם ישנה את דעתו...\n\n\"אני מניח שאני מבין מה ניסית לעשות,\" שיקר דראקו, \"אז כן.\"\n\nעיניו של הארי אורו. \"אני שמח לשמוע זאת, דראקו,\" הוא אמר בשקט.\n\nשני התלמידים עמדו בגומחה, הארי עדיין טובל בקרן השמש הבודדת, דראקו בצל.\n\nודראקו הבין באימה ובייאוש שאף על פי שהיה זה גורל נורא להיות חברו של הארי, להארי היו עכשיו כל־כך הרבה דרכים שונות לאיים על דראקו, שלהיות אויבו היה גורל נורא אף יותר.\n\nכנראה.\n\nאולי.\n\nטוב, הוא תמיד יכול להפוך לאויב אחר־כך...\n\nהוא אבוד.\n\n\"אז,\" אמר דראקו. \"מה עכשיו?\"\n\n\"נלמד שוב בשבת הבאה?\"\n\n\"כדאי לך שזה לא ילך כמו פעם שעברה —\"\n\n\"אל תדאג, זה לא,\" אמר הארי. \"עוד כמה שבתות כאלה ואתה תעקוף אותי.\"\n\nהארי צחק. דראקו לא.\n\n\"הו, ולפני שתלך,\" אמר הארי, וחייך בתמימות. \"אני יודע שזה לא זמן טוב, אבל אני רוצה לשאול לעצתך בנושא מסוים, למען האמת.\"\n\n\"אוקיי,\" אמר דראקו, דעתו עדיין מוסחת מההצהרה האחרונה.\n\nעיניו של הארי הפכו דרוכות. \"קניית הנרתיק הזה לגריינג'ר אילצה אותי לבזבז את מרבית הזהב שהצלחתי לגנוב מהכספת שלי בגרינגוטס —\"\n\nמה.\n\n\"— ומֶקגונַגל מחזיקה במפתח, או שאולי עכשיו הוא אצל דמבלדור. ואני בדיוק עומד להתחיל מזימה שתדרוש קצת כסף, אז תהיתי אם אתה יודע איך אני יכול להשיג גישה —\"\n\n\"אני אלווה לך את הכסף,\" אמר פיו של דראקו מתוך רפלקס קיומי טהור.\n\nהארי נראה מופתע, אבל בצורה מרוצה. \"דראקו, אתה לא חייב —\"\n\n\"כמה אתה צריך?\"\n\nהארי נקב בסכום ודראקו בקושי הצליח למנוע מההלם להופיע על פניו. אלו היו כמעט כל דמי הכיס שאבא נתן לדראקו לשנה שלמה, דראקו יישאר עם אוניות ספורות —\n\nואז דראקו בעט בעצמו מחשבתית. כל מה שהוא יצטרך לעשות זה לכתוב לאבא ולהסביר לו שהכסף אזל מפני שהוא הצליח להלוות אותו להארי פוטר, ואבא ישלח לו מכתב ברכה מיוחד כתוב בדיו מוזהב, צפרדע שוקולד ענקית שייקח לו שבועיים לאכול, ופי עשרה אוניות, רק למקרה שהארי פוטר יזדקק להלוואה נוספת.\n\n\"זה הרבה יותר מדי, לא?\" אמר הארי. \"אני מצטער, לא הייתי צריך לבקש —\"\n\n\"סלח לי, אני בכל זאת מאלפוי, אתה יודע,\" אמר דראקו. \"פשוט הייתי מופתע שאתה רוצה כל־כך הרבה.\"\n\n\"אל תדאג,\" אמר הארי פוטר בעליצות. \"זה לא משהו שמסכן את האינטרסים של המשפחה שלך, סתם רשעות שלי.\"\n\nדראקו הנהן. \"אין בעיה, אם כך. אתה רוצה ללכת לקחת את זה עכשיו?\"\n\n\"בטח,\" אמר הארי.\n\nכשעזבו את הגומחה והתחילו ללכת לכיוון הצינוקים, דראקו לא היה מסוגל שלא לשאול, \"אז אתה יכול לספר לי מה מטרת המזימה הזו?\"\n\n\"ריטה סקיטר.\"\n\nדראקו חשב לעצמו כמה מילים גסות מאוד, אבל כבר היה זה הרבה יותר מדי מאוחר לסרב.",
    "דראקו הצליח לאסוף את מחשבותיו בזמן שלקח להם להגיע לצינוק.\n\nהוא באמת התקשה לשנוא את הארי פוטר. הארי באמת ניסה להיות חברותי, הוא פשוט היה משוגע.\n\nוזה לא יעצור את נקמתו של דראקו, או אפילו יעכב אותה.\n\n\"אז,\" אמר דראקו, אחרי שהביט סביב כדי לוודא שאין איש בסביבה. קסם טשטש את קולותיהם, כמובן, אבל זהירות נוספת מעולם לא הזיקה. \"חשבתי לעצמי. כשנוסיף מגויסים חדשים לקשר הבייסיאני, הם יהיו חייבים לחשוב שאנחנו שווי מעמד. אחרת יספיק אחד מהם כדי לגלות את המזימה לאבא. כבר הבנת את זה, נכון?\"\n\n\"כמובן,\" אמר הארי.\n\n\"האם באמת נהיה שווי מעמד?\" שאל דראקו.\n\n\"חוששני שלא,\" אמר הארי. היה ברור שהוא מנסה להישמע עדין, וברור גם שהוא מנסה להדחיק לא מעט התנשאות, ולא בהצלחה יתרה. \"אני מצטער, דראקו, אבל אתה אפילו לא יודע מה משמעות המילה 'בייסיאני' בקשר הבייסיאני כרגע. אתה תצטרך ללמוד במשך חודשים לפני שנוכל לצרף מישהו, רק כדי שתוכל להעמיד פנים בהצלחה.\"\n\n\"בגלל שאני לא יודע מספיק מדע,\" אמר דראקו, נזהר לשמור על קולו נייטרלי.\n\nהארי הניד את ראשו למשמע הדבר. \"הבעיה איננה שאתה לא מכיר דברים מדעיים מסוימים כמו חומצה דאוקסיריבונקלאית. זה לא ימנע ממך מלהיות שווה לי. הבעיה היא שאתה לא מאומן בשיטות הרציונליות, הידע הסודי העמוק יותר שעליו מבוססת הדרך שבה גילו את כל התגליות הללו מלכתחילה. אני אנסה ללמד אותך, אבל הרבה יותר קשה ללמוד אותן. תחשוב על מה שעשינו אתמול, דראקו. כן, אתה עשית חלק מהעבודה. אבל אני הייתי היחיד שהחזיק בהגה. אתה ענית על חלק מהשאלות. אני שאלתי את כולן. אתה עזרת לדחוף. אני עשיתי את מלאכת הניווט בעצמי. וללא שיטות הרציונליוּת, דראקו, לא תוכל לנווט את הקשר הבייסיאני למקום שאליו הוא צריך להגיע.\"\n\n\"אני מבין,\" אמר דראקו, קולו נשמע מאוכזב.\n\nקולו של הארי ניסה להיות עדין אף יותר. \"אני אנסה לכבד את המומחיות שלך, דראקו, בדברים כמו ענייני אנשים. אבל גם אתה צריך לכבד את המומחיות שלי, ופשוט אין שום דרך בה תוכל להיות שותף שווה בניווט הקשר הבייסיאני. התעוררת כמדען לפני יום אחד, אתה יודע סוד אחד על חומצה דאוקסיריבונוקלאית, ואתה לא מאומן באף אחת משיטות הרציונליות.\"\n\n\"אני מבין,\" אמר דראקו.\n\nוהוא הבין.\n\nענייני אנשים, הארי אמר. נראה שדראקו אפילו לא יתקשה במיוחד להשתלט על הקשר הבייסיאני. ולאחר מכן, הוא יהרוג את הארי פוטר רק ליתר ביטחון —\n\nדראקו חווה שוב את תחושת הבחילה שהרגיש אתמול, כשידע שהארי צורח.\n\nדראקו חשב עוד כמה מילים גסות.\n\nטוב. הוא לא יהרוג את הארי. הארי גדל אצל מוגלגים, זו לא אשמתו שהוא משוגע.\n\nבמקום זה, הארי יישאר בחיים, רק כדי שדראקו יוכל לומר לו שהכול היה לטובתו של הארי, באמת, והוא צריך להיות אסיר תודה —\n\nובתחושת הנאה מפתיעה ופתאומית, דראקו הבין שהדבר באמת יהיה לטובתו של הארי. אם הארי ינסה לממש את התכנית שלו, ולנסות לשחק בדמבלדור ובאבא, הוא ימות.\n\nזה היה מושלם.\n\nדראקו ייקח מהארי את כל החלומות שלו, בדיוק כמו שהארי עשה לו.\n\nדראקו יאמר להארי שזה לטובתו שלו, וזו תהיה האמת לאמיתה.\n\nדראקו יפעיל את הקשר הבייסיאני ואת כוחו של המדע כדי לטהר את עולם הקוסמים, ואבא יהיה גאה בו ממש כאילו היה אוכל־מוות.\n\nהמזימות המרושעות של הארי פוטר ייכשלו, וכוחות הצדק ינצחו.\n\nהנקמה המושלמת.\n\nאלא אם...\n\nפשוט תעמיד פנים שאתה מעמיד פנים שאתה מדען, אמר לו הארי.\n\nלדראקו חסרו המילים לתאר מה בדיוק הבעיה במוחו של הארי —\n\n(זאת מכיוון שדראקו מעולם לא שמע את המונח עומק הרקורסיה)\n\n— אבל הוא יכול היה לנחש את סוג המזימות שנבעו ממנה.\n\n...אלא אם כן זה בדיוק מה שהארי רצה שדראקו יחשוב, כחלק ממזימה גדולה אף יותר, שדראקו ישחק בדיוק לידיו אם ינסה לסכל את אותה. אולי אפילו הארי יודע שתכניתו לא ישימה, ויכול להיות שמטרתה היחידה היא לפתות את דראקו לסכל אותה —\n\nלא. זאת הדרך אל השגעון. חייב להיות גבול. אדון האופל בעצמו לא היה עד כדי כך מעוות. דברים כאלה לא קרו בחיים האמיתיים, רק בסיפורים שאבא סיפר לו לפני השינה, על גרגוילים כסילים שרק קידמו את תכניותיו של הגיבור בכל פעם שניסו לעצור אותו.",
    "הארי פסע לצד דראקו, חיוך על פניו, וחשב על המקורות האבולוציוניים של האינטליגנציה האנושית.\n\nבתחילה, לפני שאנשים הבינו איך בדיוק אבולוציה עובדת, הם חשבו להם על רעיונות מופרכים, כמו 'האינטליגנציה האנושית התפתחה כדי שנוכל להמציא כלים טובים יותר'.\n\nהסיבה שהדבר היה מופרך הייתה שמספיק שאדם אחד בשבט ימציא כלי טוב יותר כדי שכל השבט יוכל להשתמש בו, והוא יתפשט לשבטים אחרים, והצאצאים שלהם עדיין ישתמשו בו מאה שנים מאוחר יותר. זה היה מצוין מנקודת המבט של התקדמות מדעית, אבל במונחים אבולוציוניים, המשמעות של זה הייתה שלאדם אשר המציא משהו לא היה יתרון משמעותי בכשירות, לא היו לו הרבה יותר ילדים מאשר לכל השאר. רק יתרונות כשירות יחסיים מסוגלים להגדיל את התדירות היחסית של גן באוכלוסייה, ולקדם מוטציה בודדת למצב שבו היא אוניברסלית ונמצאת אצל כולם. המצאות מבריקות פשוט לא היו שכיחות מספיק כדי להפעיל את לחץ הברירה המתמשך הנדרש כדי לקדם מוטציה. היה זה ניחוש טבעי, אם הבטת בבני־אדם עם הרובים והטנקים והנשקים הגרעיניים שלהם והשווית אותם לשימפנזים, שהאינטליגנציה הייתה שם כדי ליצור את הטכנולוגיה. ניחוש טבעי, אך שגוי.\n\nלפני שאנשים הבינו בדיוק איך אבולוציה עובדת, הם חשבו להם על רעיונות מופרכים, כמו 'האקלים השתנה', 'שבטים היו צריכים לנדוד' או 'אנשים היו צריכים להפוך לחכמים יותר כדי להתמודד עם הבעיות החדשות שניצבו בפניהם'.\n\nאבל לבני־אדם היה מוח גדול פי ארבעה מזה של שימפנזים. עשרים אחוזים מהאנרגיה המטבולית של אדם מושקעת בהזנת המוח. בני־אדם הם חכמים ברמה מגוחכת יותר מאשר כל מין אחר. דברים כאלה לא מתרחשים כי הסביבה העלתה קצת את רמת הקושי של בעיות. במקרה כזה, היצורים החיים יהפכו לקצת יותר חכמים כדי לפתור אותן. אם התוצאה שקיבלת בסוף הייתה מוח עצום ומגודל, הסיבה חייבת להיות תהליך אבולוציוני כלשהו שיצא מכלל שליטה, משהו שילחץ וילחץ בלי סוף.\n\nוהיום, למדענים היה ניחוש לא רע לגבי התהליך האבולוציוני שיצא משליטה.\n\nהארי קרא פעם ספר מפורסם שנקרא 'פוליטיקת שימפנזים'. הספר תיאר כיצד שימפנזה בוגר בשם לוּאיט התעמת עם האלפא המזדקן, יֶרוֹאֶן, בעזרתו של שימפנזה צעיר בשם ניקי, שרק הגיע לבגרות. ניקי לא התערב ישירות בקרבות בין לואיט וירואן, אבל הוא מנע מתומכיו של ירואן בשבט מלעזור לו, והסיח את דעתם בכל פעם שהתפתח עימות בין לואיט וירואן. ולואיט ניצח בסופו של דבר, והפך לאלפא החדש, עם ניקי כשני בדרגה...\n\n...אם כי לא לקח זמן רב עד שניקי יצר ברית עם ירואן המובס, הדיח את לואיט, ונהיה האלפא החדש החדש.\n\nזה באמת גרם לך להעריך את מה שמיליוני שנים בהן הומנואידים ניסו להערים אחד על השני — במין מרוץ חימוש אבולוציוני ללא גבול — יכלו לעשות להגברת יכולות מנטליות.\n\nכי, ׳תה יודע, בן־אדם היה לגמרי רואה את זה בא.",
    "ולצידו של הארי, דראקו פסע, כובש את חיוכו בעודו חושב על נקמתו.\n\nיום אחד, אולי בעוד שנים, אבל יום אחד, הארי פוטר יבין בדיוק מה קורה כשאתה לא מעריך מספיק בן לבית מאלפוי.\n\nדראקו התעורר כמדען בתוך יום אחד. הארי אמר שהוא ציפה שזה ייקח חודשים.\n\nאבל כמובן שאם היית מאלפוי, אתה תהיה מדען חזק הרבה יותר מכל אחד אחר.\n\nאז דראקו ילמד את כל השיטות הרציונליות של הארי פוטר, וכשתבוא העת —"
  ]
}