{
  "title": "המתן לפני שתציע פתרונות",
  "quotes": [
    "חפשו חיים חדשים, וג'יי קיי רולינג!",
    "הערה: מכיוון שהמדע שבסיפור זה הוא בדרך כלל נכון, אני מצרף כאן אזהרה שבפרקים 22—25 הארי פִספס המון אפשרויות, והחשובה ביותר מביניהן זו שיש הרבה אָלֵלִים (מקטעי גנים) של קוסמות אבל כולם בכרומוזום אחד (מה שלא היה קורה בצורה טבעית, אבל הכרומוזום אולי היה מהונדס גנטית). במקרה הזה, תבנית הירושה תהיה מנדלית, אבל הכרומוזום הקסום יוכל לא לעבוד בגלל הצלבה עם כרומוזום לא קסום. (הארי קרא על מנדל וכרומוזומים בספר על היסטוריה מדעית, אבל הוא לא למד מספיק בשביל לדעת על הצלבת כרומוזומים. הרי הוא רק בן אחת־עשרה.) בכל מקרה, למרות שעלון מדע מודרני ימצא עוד הרבה נקודות לגעת בהן, כל מה שהארי הציג כראיה חזקה הוא עובדתית ראיה חזקה — האפשרויות האחרות הן בלתי סבירות."
  ],
  "content": [
    "מערכה 2:\n\n(השמש זרחה בבהירות באולם הגדול מבעד לתקרת השמיים המכושפת ממעל, מאירה את התלמידים כאילו ישבו תחת כיפת השמיים, מבהיקה מצלחותיהם וקערותיהם, בעודם זוללים את ארוחת הבוקר בהכנה לתכניותיהם לסוף השבוע, רעננים לאחר שנת הלילה.)\n\nאז. ישנו רק דבר אחד שהופך אותך לקוסם.\n\nזה לא מפתיע, כשחושבים על זה. מה שדנ\"א עושה בסופו של דבר זה לומר לריבוזומים איך לתרגם חומצות אמינו לחלבונים. הפיזיקה הקונבנציונלית מסוגלת לתאר חומצות אמינו ללא קושי מיוחד. אבל לא משנה כמה חומצות אמינו תחבר יחד, הפיזיקה הקונבנציונלית לעולם, אבל לעולם — לא תאפשר לך להוציא מזה קסם.\n\nועם זאת נראה שקסם הוא תורשתי ונקבע על ידי דנ\"א.\n\nאז כנראה זה לא בגלל שהדנ\"א חיבר יחד חומצות אמינו לא קסומות לחלבונים קסומים.\n\nמקטע הדנ\"א הרלוונטי לא נותן קסם בפני עצמו.\n\nהקסם מגיע ממקום אחר.\n\n(בשולחן רֵייבֶנְקְלוֹ היה ילד אחד שבהה בחלל, בעוד ידו מרימה בכף דבר אוכל חסר משמעות לתוך פיו מתוך מה שהיה לפניו. ניתן היה להחליף זאת בערימת עפר מבלי שיבחין בהבדל.)\n\nומסיבה מסוימת מקור הקסם הקדיש תשומת לב לסמן דנ\"א מסוים בקרב פרטים שמכל בחינה אחרת היו בני־אדם צאצאי הומינואידים.\n\n(למעשה לא מעט ילדים וילדות בהו בחלל. זה היה שולחן רֵייבֶנְקְלוֹ, אחרי הכול.)\n\nהיו קווי טיעון נוספים שהובילו למסקנה הזו. מנגנון מורכב תמיד היה אוניברסלי בקרב מין שמתרבה בצורה זוויגית. אם גן ב' הסתמך על גן א', גן א' חייב להיות מועיל בפני עצמו, ולהפוך לכמעט אוניברסלי במאגר הגנטי בכוחות עצמו, לפני שב' יהיה מועיל לעתים קרובות מספיק כדי להעניק יתרון התאמה. ברגע שב' הפך אוניברסלי ניתן לקבל גרסה שונה של א', א*, שיסתמך על ב', ואז ג' שיסתמך על א* ועל ב', ואז ב* שיסתמך על ג', עד שכל המנגנון יתרסק אם תסיר חלק אחד. אבל כל התהליך חייב לקרות באופן הדרגתי — אבולוציה לעולם לא הביטה קדימה, אבולוציה לעולם לא תתחיל לקדם את ב' בהכנה לכך שא' יהפוך לאוניברסלי במאגר הגנטי לאחר מכן. אבולוציה הייתה העובדה ההיסטורית הפשוטה שהגנים של האורגניזמים שבפועל היו להם הכי הרבה ילדים, היו שכיחים יותר בדור הבא. אז כל רכיב במכונה מורכבת חייב להיות כמעט אוניברסלי לפני שרכיבים אחרים במכונה יתפתחו אבולוציונית בצורה שתלויה בנוכחותו.\n\nאז המנגנון המורכב, עם רכיבים התלויים הדדית, מנגנון החלבונים המורכב ורב העוצמה שהניע את החיים, היה תמיד אוניברסלי במין שמתרבה זוויגית — פרט לחופן קטן של גרסאות שונות שאינן תלויות זו בזו, שנבררו בתהליך הברירה הטבעית בכל זמן נתון, בעוד שכבת מורכבות נוספת הולכת ונבנית. זו הסיבה שלכל בני־האדם יש אותו מבנה מוח, אותם רגשות, ואותן הבעות פנים שמְחֻוָּטוֹת לרגשות הללו; התאמות כאלה לסביבה הן מורכבות, לכן הן חייבות להיות אוניברסליות.\n\nאם קסם היה דבר כזה, התאמה גדולה ומורכבת שדורשת הרבה גנים, צאצאים של קוסמים ומוגלגים יהיו עם מחצית מהחלקים הללו וחצי מנגנון לא יוכל לעשות הרבה. אז בני־מוגלגים לא היו יכולים להתקיים, אף פעם. אפילו אם כל החלקים הגיעו בנפרד למאגר הגנטי המוגלגי, הם לעולם לא היו מורכבים מחדש במקום אחד כדי ליצור קוסם.\n\nאין שום עמק מבודד גנטית של בני־אדם שעלו במקרה על נתיב אבולוציוני שהוביל לאזורים קסומים מורכבים של המוח. המכשור הגנטי המורכב הזה לעולם לא היה מורכב בחזרה לבן־מוגלגים, אם קוסמים היו מתרבים עם מוגלגים.\n\nאז תהא אשר תהא הדרך שבה הגנים שלך הפכו אותך לקוסם, היא לא הייתה להכיל תכניות בנייה למנגנון מורכב.\n\nזו הייתה הסיבה הנוספת שהארי ניחש שהתבנית המנדלית תהיה שם. אם גנים קסומים הם לא מורכבים, למה שיהיה יותר מאחד?\n\nועם זאת קסם עצמו נראה מורכב למדי. לחש נעילת דלת שימנע מהדלת להיפתח וגם ימנע ממך לעשות שינוי צורה לצירים וגם יתנגד לפִינִיטֶה אִינְקַנטָאטֶם ולאַלוֹהוֹמוֹרָה. מרכיבים רבים שמצביעים לאותו כיוון: אפשר לקרוא לזה מוכוונוּת־מטרה, או בשפה פשוטה יותר, תכליתיות.\n\nקיימות רק שתי סיבות מוכרות למורכבות תכליתית. ברירה טבעית, שהפיקה דברים כמו פרפרים. והנדסה תבונית, שהפיקה דברים כמו מכוניות.\n\nקסם לא נראה כמו משהו ששכפל את עצמו לכדי קיום. לחשים היו מורכבים בכוונה. אבל, שלא כמו פרפרים, לא מורכבים בכוונה לייצר עותקים של עצמם. לחשים היו מורכבים בכוונה לשרת את המשתמש שלהם, כמו מכוניות.\n\nאם כך, מהנדס תבוני כלשהו יצר את מקור הקסם, ואמר לו לשים לב לסמן דנ\"א מסוים.\n\nהמחשבה הברורה הבאה הייתה שיש לזה קשר כלשהו ל\"אטלנטיס\".\n\nהארי שאל את הרמיוני על זה פעם — ברכבת להוֹגווֹרטְס, אחרי ששמע את דראקו אומר זאת — וככל שידע, דבר לא היה ידוע מעבר למילה עצמה.\n\nיכול להיות שזו אגדה צרופה. אבל סביר מספיק לחשוב שציוויליזציה של משתמשי קסם, במיוחד אחת שהתקיימה לפני האיסור של מרלין, הייתה מצליחה לפוצץ את עצמה.\n\nקו המחשבה הזה המשיך: אטלנטיס הייתה ציוויליזציה מבודדת שאיכשהו יצרה את מקור הקסם, ואמרה לו לשרת רק אנשים עם הסמן הגנטי האטלנטי, דם אטלנטיס.\n\nועל־פי היגיון דומה: המילים שאמר קוסם, תנועות השרביט, אלה לא היו מורכבים מספיק בפני עצמם כדי ליצור השפעות לחשים מאפס — לא באותו אופן ששלושה מיליארד זוגות בסיסים של דנ\"א אנושי באמת היו מורכבים מספיק כדי ליצור גוף אנושי מאפס, לא באותו אופן שנדרשו אלפי ביטים של מידע כדי ליצור תכניות מחשב.\n\nאז המילים ותנועות השרביט היו רק מתגים, ידיות שהניעו מכונה סמויה ומורכבת אף יותר. כפתורים, לא תכניות בנייה.\n\nובדיוק כמו שתוכנת מחשב לא תתקמפל אם תעשה שגיאת איות אחת, כך גם מקור הקסם לא יגיב לך אלא אם תטיל את הלחשים שלך בדיוק בצורה הנכונה.\n\nשרשרת היגיון נטולת כל דופי.\n\nוהיא הובילה בצורה בלתי נמנעת אל מסקנה סופית בודדת.\n\nאבותיהם הקדומים של הקוסמים, לפני אלפי שנים, אמרו למקור הקסם לגרום לדברים לרחף אך ורק אם אמרת...\n\n'ווינגארדיום לביוסה.'\n\nהארי צנח על שולחן ארוחת הבוקר, מניח את מצחו בעייפות על יד ימינו.\n\nישנו סיפור משחר ימי הבינה המלאכותית — מהתקופה שבה הכול רק התחיל ואף אחד לא הבין עדיין שהבעיה תהיה קשה — על פרופסור שהאציל על אחד מתלמידי המחקר שלו את פתרון בעיית הראייה הממוחשבת.\n\nהארי התחיל להבין איך הרגיש תלמיד המחקר הזה.\n\nזה עשוי לקחת זמן מה.\n\nלמה צריך להשקיע יותר מאמץ להטיל את לחש האַלוֹהוֹמוֹרה, אם זה פשוט כמו ללחוץ על כפתור?\n\nמי היה טיפש מספיק לבנות לחש אַבַדָה קֶדַבְרָה, שאפשר להטיל רק בעזרת שנאה?\n\nלמה בשביל לבצע שינוי צורה אילם צריך לעשות הפרדה מנטלית מוחלטת בין הרעיון של צורה והרעיון של חומר?\n\nייתכן שהארי לא יפתור את הבעיה הזו עד שיסיים ללמוד בהוֹגווֹרטְס. הוא עשוי להמשיך לעבוד על זה כשיהיה בן שלושים. הרמיוני צדקה, הארי לא הפנים את זה עד הסוף לפני כן. הוא פשוט נאם נאום מעורר השראה על נחישות.\n\nתודעתו של הארי שקלה קצרות האם להפנים עד הסוף שהוא אולי לא יפתור את הבעיה הזו לעולם, ואז החליטה שזה יהיה מוגזם.\n\nחוץ מזה, כל עוד הוא יצליח להגיע לחיי אלמוות בעשורים הראשונים, הוא יהיה בסדר.\n\nבאיזו שיטה השתמש אדון האופל? עכשיו כשהוא חושב על זה, העובדה שאדון האופל הצליח איכשהו לשרוד את מות הגוף הראשון שלו הייתה חשובה כמעט פי אינסוף מהעובדה שהוא ניסה להשתלט על בריטניה הקסומה —\n\n\"סלח לי,\" אמר קול בלתי צפוי מאחוריו בנימה מאוד בלתי צפויה. \"לכשיתאפשר לך, מר מאלפוי מבקש שתואיל לשוחח עימו.\"\n\nהארי לא נחנק מדגני הבוקר שלו. במקום זאת הוא הסתובב והביט במר קראב.\n\n\"סלח לי,\" אמר הארי. \"לא התכוונת לומר 'הבוס רוצה לדבר 'תך'?\"\n\nמר קראב לא נראה מרוצה. \"מר מאלפוי הנחה אותי לדבר כראוי.\"\n\n\"אני לא יכול לשמוע אותך,\" אמר הארי. \"אתה לא מדבר כראוי.\" הוא הסתובב חזרה אל קערת פתיתי השלג הזעירים והכחולים ואכל כף נוספת בהפגנתיות.\n\n\"הבוס רוצה לדבר 'תך,\" נשמע קול מאיים מאחוריו. \"כדאי 'ך לבוא לראות 'ותו אם 'תה יודע מה טוב 'ך.\"\n\nזהו. עכשיו הכול הולך לפי התכנית.",
    "מערכה 1:\n\n\"סיבה?\" אמר הקוסם הזקן. הוא השתלט על הזעם שבפניו. הילד לפניו היה הקורבן, ובהחלט אין צורך להפחיד אותו עוד יותר. \"אין דבר שיכול לתרץ —\"\n\n\"מה שאני עשיתי לו היה גרוע יותר.\"\n\nגופו של הקוסם הזקן התקשח באימה פתאומית. \"הארי, מה עשית?\"\n\n\"רימיתי את דראקו כך שיחשוב שרימיתי אותו כדי שישתתף בטקס שהקריב את האמונה שלו בטוהר־דם. וזה אומר שהוא לא יוכל לגדול להיות אוכל־מוות. הוא איבד את הכול, המנהל.\"\n\nהשתררה דממה ארוכה במשרד, שנשברה רק על ידי השריקות והצפצופים הקטנים של השליפציקים, קולות שאחרי זמן מה נשמעו כדממה.\n\n\"בחיי!\" אמר הקוסם הזקן, \"אני באמת מרגיש שוטה. ואני ציפיתי לתומי שתנסה לגאול את היורש לבית מאלפוי על ידי, נאמר, חברות אמת וטוב לב.\"\n\n\"הא! כן, כאילו זה היה עובד.\"\n\nהקוסם הזקן נאנח. זה היה כבר מוגזם. \"אמור לי, הארי. האם עלה בדעתך שיש משהו לא הולם בגאולת אדם באמצעות שקרים ומרמה?\"\n\n\"עשיתי זאת בלי לשקר ישירות, ומכיוון שאנחנו מדברים פה על דראקו מאלפוי, אני חושב שהתכוונת לומר הולם בהחלט.\" הילד נראה זחוח למדי.\n\nהקוסם הזקן הניד בראשו בייאוש. \"וזה הגיבור. כולנו אבודים.\"",
    "מערכה 5:\n\nנראה היה כאילו מנהרת האבן הגסה, הארוכה והצרה, השרויה בעלטה למעט אור שרביטו של ילד, נמשכה לאורך קילומטרים.\n\nהסיבה לכך הייתה פשוטה: היא אכן נמשכה לאורך קילומטרים.\n\nהשעה הייתה שלוש לפנות־בוקר, ופרד וג'ורג' החלו לצעוד בדרך הארוכה במורד המעבר הסודי שהוביל מהפסל של המכשפה שתומת העין בהוֹגווֹרטְס אל המרתף של הדובשנרייה בהוגסמיד.\n\n\"איך הולך?\" שאל פרד בקול נמוך.\n\n(לא שמישהו הקשיב, אבל היה משהו מוזר בלדבר בקול רגיל בעודך נמצא במעבר סודי.)\n\n\"עדיין בעייתי,\" אמר ג'ורג'.\n\n\"שניהם, או —\"\n\n\"המקוטע הסתדר. השני עדיין כמו שהיה.\"\n\nהמפה הייתה חפץ קסם חזק להפליא, שהיה מסוגל לעקוב אחרי כל ישות תבונית בשטח בית־הספר, בזמן אמת, על־פי שם. היא נוצרה בזמן הקמת הוֹגווֹרטְס, כמעט בוודאות. זה לא טוב ששגיאות מתחילות להופיע. מרבית הסיכויים שאיש מלבד דמבלדור לא יוכל לתקן אותה אם תתקלקל.\n\nוהתאומים לבית וויזלי לא עמדו להסגיר את המפה לדמבלדור. זה יהיה עלבון בלתי נסלח לקונדסאים — ארבעת האלמונים שהצליחו לגנוב חלק ממערכת האבטחה של הוֹגווֹרטְס, משהו שוודאי נוצר על ידי סלזאר סְלִיתְ'רִין עצמו, ולהפוך אותו לכלי עזר למתיחות תלמידים.\n\nיש שהיו חושבים שזה לא מכבד.\n\nיש שהיו חושבים שזה פשע.\n\nהתאומים לבית וויזלי האמינו באמונה שלמה שלו גודריק גְרִיפִינְדוֹר היה בסביבה כדי לראות זאת, הוא היה מאשר.\n\nהאחים הלכו עוד ועוד, לרוב בדממה. התאומים לבית וויזלי דיברו אחד עם השני כשתכננו מתיחות חדשות, או כשאחד מהם ידע משהו שהשני לא ידע. אחרת לא היה טעם. אם שניהם כבר ידעו את אותו המידע, הם נטו לחשוב את אותן מחשבות ולהחליט את אותן החלטות.\n\n(בימים עברו, בכל פעם שתאומים זהים קסומים נולדו, היה נהוג להרוג אחד מהם לאחר הלידה.)\n\nלאחר זמן מה, פרד וג'ורג' טיפסו אל מרתף מאובק, מלא חביות ומדפים עם חומרים מוזרים.\n\nפרד וג'ורג' המתינו. לא היה מנומס לעשות משהו אחר.\n\nלא עבר זמן רב, ואיש זקן ורזה בפיג'מה שחורה ירד במורד המדרגות שהובילו למרתף בעודו מפהק. \"שלום, בנים,\" אמר אמְבּרוֹזיוּס פלוּם. \"לא ציפיתי לראות אתכם הלילה. כבר נגמר לכם המלאי?\"\n\nפרד וג'ורג' החליטו שפרד ידבר.\n\n\"לא בדיוק, מר פלום,\" אמר פרד. \"קיווינו שתוכל לסייע לנו במשהו משמעותית יותר... מעניין.\"\n\n\"רגע, בנים,\" אמר פלום, קולו רציני, \"אני מקווה שלא הערתם אותי רק כדי שאומר לכם שוב שלא אמכור לכם שום סחורה שבאמת תכניס אתכם לצרות. לא עד שתהיו בני שש־עשרה, לפחות —\"\n\nג'ורג' הוציא פריט מבין גלימותיו והושיט אותו לפלום ללא מילים. \"ראית את זה?\" שאל פרד.\n\nפלום הביט במהדורת אתמול של הנביא היומי והנהן, מזעיף את פניו. הכותרת הייתה אדון האופל הבא? והייתה תמונה של ילד צעיר, שמצלמתו של תלמיד כלשהו הצליחה לתפוס בהבעה קרה ומאיימת.\n\n\"אני לא מאמין על המאלפוי הזה,\" התפרץ פלום. \"תוקף את הילד כשהוא רק בן אחת־עשרה! צריך לטחון את האיש הזה ולעשות ממנו שוקולדים!\"\n\nפרד וג'ורג' מצמצו בתיאום. מאלפוי עומד מאחורי ריטה סקיטר? הארי לא הזהיר אותם בקשר לזה... מה שאומר שהארי לא ידע. הוא לעולם לא היה מערב אותם לו ידע...\n\nפרד וג'ורג' החליפו מבטים. ובכן, הארי לא צריך לדעת עד אחרי שהעבודה תסתיים.\n\n\"מר פלום,\" אמר פרד בשקט, \"הילד־שנשאר־בחיים זקוק לעזרתך.\"\n\nפלום הביט בשניהם.\n\nואז שחרר את נשימתו העצורה באנחה.\n\n\"בסדר,\" אמר פלום, \"מה אתם רוצים?\"",
    "מערכה 6:\n\nכאשר ריטה סקיטר לוכדת במבטה טרף עסיסי, היא נוטה שלא לשים לב לנמלים המתרוצצות שמרכיבות את שאר היקום, מה שמסביר למה כמעט נתקלה בגבר צעיר ומקריח שצעד בדרכה.\n\n\"העלמה סקיטר,\" אמר הגבר, קולו חמור וקר יחסית למישהו צעיר כל־כך. \"איזה מזל שנתקלתי בך כאן.\"\n\n\"עוף לי מהדרך, אפס!\" ירתה סקיטר וניסתה לצעוד מסביבו.\n\nהגבר שבדרכה נע בתיאום כה מושלם לתנועתה, עד שהיה נדמה כאילו לא זזו כלל, אלא עמדו בזמן שהרחוב נע מסביבם.\n\nעיניה של ריטה הצטמצמו. \"מי אתה חושב שאתה?\"\n\n\"כמה טיפשי,\" אמר הגבר ביובש. \"היה זה נבון מצידך לשנן את פרצופו של אוכל־המוות המוסווה שמאמן את הארי פוטר להיות אדון האופל הבא. אחרי הכול,\" חיוך דק, \"זה בהחלט נשמע כמו מישהו שלא תרצי להיתקל בו ברחוב, במיוחד אחרי שקטלת אותו בעיתון.\"\n\nלקח לריטה רגע כדי להבין את ההערה. זה קווירינוס קווירל? הוא נראה צעיר מדי וזקן מדי בו זמנית; פניו, אם תוסר מהן ההבעה החמורה והמתנשאת, יהיו שייכות למישהו בשנות השלושים המאוחרות שלו. והשיער שלו כבר החל לנשור? הוא לא יכול להרשות לעצמו מרפא?\n\nלא, זה לא חשוב, יש לה זמן ומקום וחיפושית להיות. היא הרגע קיבלה טיפ בעילום שם על כך שמדאם בונז נפגשת בסתר עם אחד מהעוזרים הצעירים שלה. אם היא תוכל לוודא את זה היא תקבל בונוס מכובד — בונז נמצאת גבוה למדי ברשימת החיסול. האדם שנתן את הטיפ אמר שבונז ועוזרה הצעיר עתידים לאכול צהריים בחדר מיוחד בפונדק של מרי, חדר פופולרי במיוחד למטרות מסוימות; חדר שמאובטח כנגד כל מכשירי ההאזנה, כך גילתה, למעט חיפושית כחולה יפהפייה שעומדת לה על הקיר...\n\n\"עוף לי מהדרך!\" אמרה סקיטר, וניסתה לדחוף את קווירל מדרכה. זרועו של קווירל נגעה קלות בשלה, מסיטה אותה, וריטה מעדה בעוד הדחיפה שלה נשלחה אל האוויר הריק.\n\nקווירל משך מעלה את שרוול שמאל של גלימתו וחשף את זרועו השמאלית. \"ראי,\" אמר קווירל, \"אין אות אפל. ברצוני שהעיתון שלך יחזור בו מפרסומיו.\"\n\nריטה פלטה צחוק המום. כמובן שהאיש איננו אוכל־מוות באמת. העיתון לא היה מפרסם זאת לו היה. \"שכח מזה, אפס. עכשיו תתחפף.\"\n\nקווירל בהה בה לרגע.\n\nואז הוא חייך.\n\n\"העלמה סקיטר,\" אמר קווירל, \"קיוויתי שאוכל למצוא תמריץ כלשהו שיוכל לשכנע אותך. ועם זאת גיליתי שאיני יכול למנוע מעצמי את העונג שבלמחוץ אותך.\"\n\n\"ניסו זאת בעבר. עכשיו תעוף לי מהדרך, אפס, או שאמצא כמה הילאים ואדאג שיעצרו אותך על הפרעה לעיתונות.\"\n\nקווירל קד לה קידה קטנה, וצעד הצידה. \"היי שלום, ריטה סקיטר,\" נשמע קולו מאחוריה.\n\nבעוד ריטה דוהרת קדימה, היא ציינה באחורי מחשבתה שהגבר שרק נעימה בעודו מתרחק.\n\nכאילו זה יפחיד אותה.",
    "מערכה 4:\n\n\"סליחה, אבל אני בחוץ,\" אמר לי ג'ורדן. \"אני יותר בקטע של עכבישי ענק.\"\n\nהילד־שנשאר־בחיים אמר שיש לו עבודה חשובה למסדר התוהו, משהו רציני וסודי, משמעותי וקשה יותר מהמתיחות הרגילות שלהם.\n\nואז הארי פוטר פצח בנאום שהיה מעורר השראה אך מעורפל. נאום שאמר שלפרד ולג'ורג' וללי יש פוטנציאל עצום אם רק ילמדו להיות מוזרים יותר. להפוך את החיים של אנשים לסוריאליסטיים, במקום פשוט להפתיע אותם עם המקבילה לדלי מים שמונח מעל פתח הדלת. (פרד וג'ורג' החליפו מבטים מתעניינים, הם מעולם לא חשבו על זה.) הארי העלה בפניהם את המתיחה שעשו לנוויל — מתיחה שזיכתה אותו בנזיפה ממצנפת המיון, ציין הארי בחרטה מסוימת — שבוודאי גרמה לנוויל לפקפק בשפיותו. נוויל בטח הרגיש כאילו הועבר ליקום חלופי. אותה הרגשה שהייתה לכולם כשראו את סנייפ מתנצל. זה היה הכוח האמיתי של מתיחות.\n\nהאם אתם איתי? קרא הארי פוטר, ולי ג'ורדן השיב בשלילה.\n\n\"אנחנו בפנים,\" אמר פרד, או אולי ג'ורג', מכיוון שלא היה ספק שגודריק גְרִיפִינְדוֹר היה אומר כן.\n\nלי ג'ורדן גיחך בחרטה, נעמד, ועזב את המסדרון הנטוש, שעליו הוטל לחש הקְווָיֵטוּס, ובו נפגשו ארבעת חברי מסדר התוהו כדי לקשור קשר.\n\nשלושת החברים הנותרים במסדר התוהו החלו לעבוד.\n\n(זה לא כל־כך עצוב. פרד וג'ורג' עדיין יעבדו עם לי על מתיחות עכבישי ענק, כמו תמיד. הם התחילו לקרוא לזה מסדר התוהו רק כדי לגייס את הארי פוטר, אחרי שרון אמר להם שהארי מרושע ומוזר, ופרד וג'ורג' החליטו להציל את הארי בעזרת חברות אמת וטוב לב. למרבה המזל לא נראה שזה עדיין נחוץ — אם כי הם לא היו לגמרי בטוחים לגבי זה...)\n\n\"אז,\" אמר אחד התאומים, \"במה מדובר?\"\n\n\"ריטה סקיטר,\" אמר הארי. \"אתם יודעים מי זו?\"\n\nפרד וג'ורג' הנהנו, מקמטים את מצחיהם.\n\n\"היא התחילה לשאול שאלות לגביי.\"\n\nזה לא טוב.\n\n\"אתם יכולים לנחש מה אני רוצה שתעשו?\"\n\nפרד וג'ורג' הביטו זה בזה, מבולבלים מעט. \"אתה רוצה שנגניב לה חלק מהממתקים היותר מעניינים שלנו?\"\n\n\"לא,\" אמר הארי. \"לא, לא, לא! זו חשיבת עכבישי ענק! נו כבר, מה אתם הייתם עושים לו הייתם שומעים שריטה סקיטר מחפשת שמועות עליכם?\"\n\nבניסוח כזה, התשובה ברורה.\n\nחיוכים רחבים החלו להימתח על פניהם של פרד וג'ורג'.\n\n\"מתחילים להפיץ שמועות על עצמנו,\" הם השיבו.\n\n\"בדיוק,\" אמר הארי, מחייך חיוך רחב. \"אבל אלה לא יכולות להיות סתם שמועות. אני רוצה ללמד אנשים לעולם לא להאמין למה שהעיתון אומר על הארי פוטר, לא יותר מכפי שמוגלגים מאמינים למה שהעיתון אומר על אלביס. בהתחלה חשבתי פשוט להציף את ריטה סקיטר עם כל־כך הרבה שמועות עד שהיא פשוט לא תדע במה להאמין, אבל היא פשוט תבחר בפינצטה את אלה שנשמעות סבירות ורעות. אז מה שאני רוצה זה שתיצרו עלי סיפור שקרי, ותגרמו לריטה סקיטר להאמין בו איכשהו. אבל זה חייב להיות משהו שכולם ידעו שהוא שקרי לאחר מכן. אנחנו רוצים לשטות בריטה סקיטר ובעורכים שלה, ואחר־כך לחשוף את הראיות שמראות שהוא שקרי. וכמובן — מאחר שאלו הן הדרישות — הסיפור חייב להיות מגוחך ככל הניתן, אבל כך שעדיין יודפס. אתם מבינים מה אני רוצה שתעשו?\"\n\n\"לא בדיוק...\" אמר באיטיות פרד או ג'ורג'.\n\n\"אתה רוצה שנמציא את הסיפור?\"\n\n\"אני רוצה שתעשו את הכול,\" אמר הארי פוטר. \"אני קצת עסוק כרגע, ובנוסף לכך אני רוצה להיות מסוגל להגיד בכנות שלא היה לי שום מושג מה עומד לקרות. תפתיעו אותי.\"\n\nלרגע אחד הופיע חיוך מרושע ביותר על פניהם של פרד וג'ורג'.\n\nואז הם הפכו רציניים. \"אבל הארי, אנחנו לא באמת יודעים איך לעשות משהו כזה —\"\n\n\"אז תגלו איך,\" אמר הארי. \"יש לי אמון בכם. לא אמון מלא, אבל אם אתם לא יכולים לעשות זאת, תגידו לי, ואני אנסה מישהו אחר, או שאעשה זאת בעצמי. אם יש לכם רעיון ממש טוב — גם לסיפור, וגם לאיך לשכנע את ריטה סקיטר להאמין ואת העורכים שלה להדפיס אותו — אז לכו ותעשו את זה. אבל אל תעשו משהו בינוני. אם אתם לא יכולים לחשוב על משהו מדהים, פשוט תגידו.\"\n\nפרד וג'ורג' החליפו מבטים מודאגים.\n\n\"אני לא מצליח לחשוב על שום דבר,\" אמר ג'ורג'.\n\n\"גם אני לא,\" אמר פרד.\n\nהארי בהה בהם.\n\nואז הארי החל להסביר איך צריך לחשוב על דברים.\n\nידוע שזה לוקח יותר משתי שניות, אמר הארי.\n\nאסור אף פעם לקרוא לשום בעיה בלתי אפשרית, אמר הארי, לפני שלוקחים שעון ממשי וחושבים עליה במשך חמש דקות, על־פי מחוג הדקות. לא חמש דקות מטאפוריות, חמש דקות על־פי שעון פיזי.\n\nונוסף על כך, אמר הארי, קולו תקיף ויד ימינו מכה בחוזקה ברצפה, לא מתחילים מיד לחפש פתרונות.\n\nהארי פצח בהסבר על מבחן שנערך על ידי מישהו שנקרא נורמן מאייר, שהיה משהו שנקרא פסיכולוג ארגוני, שביקש משתי קבוצות שונות של פותרי־בעיות לפתור בעיה מסוימת.\n\nהבעיה, אמר הארי, עירבה שלושה עובדים שעשו שלוש עבודות. העובד הזוטר רצה לעשות את העבודה הקלה ביותר. העובד הבכיר רצה להחליף בין עבודות, כדי להימנע משעמום. מומחה יעילות המליץ לתת לעובד הזוטר את העבודה הקלה ולבכיר את הקשה, מה שיוביל לעלייה של 20% ביעילות.\n\nקבוצה אחת של פותרי בעיות קיבלה הנחייה \"להימנע מלהציע פתרונות עד שהבעיה נידונה במלואה ככל הניתן.\"\n\nהקבוצה השנייה של פותרי הבעיות לא קיבלה שום הנחיות. חברי הקבוצה עשו את הדבר הטבעי, והגיבו לבעיה על ידי הצעת פתרונות. הם החלו להיקשר לפתרונות, והתחילו לריב עליהם ולהתווכח על החשיבות היחסית של חופש לעומת יעילות וכולי.\n\nהקבוצה הראשונה של פותרי בעיות, זו שקיבלה הנחיות לדון בבעיה ואז לפתור אותה, מצאה בסבירות הרבה יותר גבוהה את הפתרון של לתת לעובד הזוטר לעשות את העבודה הקלה ולהחליף בין העבודות של שני העובדים האחרים, פתרון שנתוני מומחה היעילות העידו שיהווה שיפור של 19%.\n\nלהתחיל בלחפש פתרונות זה לעשות את הדברים לגמרי לא בסדר הנכון. כמו להתחיל ארוחה בקינוח, רק רע.\n\n(הארי גם ציטט מישהו ששמו רובין דוז שאמר שככל שהבעיה קשה יותר, כך ייטו אנשים לנסות לפתור אותה מהר יותר.)\n\nאז הארי התכוון להשאיר את הבעיה הזו אצל פרד וג'ורג', והם יכולים לדון בכל הצדדים שלה ולעשות סיעור מוחות ולהעלות כל דבר שעשוי להיות קשור, ולו בצורה הקלושה ביותר. ואסור להם לנסות לחשוב על פתרון ממש עד אחרי שיסיימו לעשות זאת, אלא אם במקרה הם יחשבו על משהו מדהים, ובמקרה כזה הם יכולים לכתוב אותו ולחזור לחשוב. והוא לא רוצה לשמוע מהם על כשלונות לחשוב, לכאורה, במשך שבוע לפחות. אנשים מסוימים בילו עשורים בניסיון לחשוב על דברים.\n\n\"שאלות?\" שאל הארי.\n\nפרד וג'ורג' הביטו זה בזה.\n\n\"אני לא מצליח לחשוב על שום דבר.\"\n\n\"גם אני לא.\"\n\nהארי השתעל בעדינות. \"לא שאלתם לגבי התקציב שלכם.\"\n\nתקציב? הם חשבו.\n\n\"אני יכול פשוט להגיד לכם את הסכום,\" אמר הארי. \"אבל אני חושב שזה יותר מעורר השראה.\"\n\nידיו של הארי צללו לתוך גלימותיו והוציאו —\n\nפרד וג'ורג' כמעט נפלו, אף על פי שישבו.\n\n\"אל תבזבזו רק לשם הבזבוז,\" אמר הארי. על רצפת האבן שלפניהם בהקה כמות מוגזמת לחלוטין של כסף. \"בזבזו רק אם המדהימות דורשת; ובעבור מה שהמדהימות דורשת, אל תהססו לבזבז. אם משהו נשאר, פשוט תחזירו אותו, אני סומך עליכם. אה, ואתם מקבלים עשרה אחוזים מתוך מה שיש פה, בלי קשר למה שתוציאו —\"\n\n\"אנחנו לא יכולים!\" פלט אחד התאומים. \"אנחנו לא מקבלים כסף על דברים מהסוג הזה!\"\n\n(התאומים מעולם לא לקחו כסף על משהו לא חוקי. ללא ידיעתו של אמברוזיוס פלום, הם מכרו את כל הסחורה שלו באפס אחוזי רווח. פרד וג'ורג' רצו להיות מסוגלים להעיד — תחת וריטסרום אם יידרש — שהם לא היו ספסרים, אלא ספקי שירות ציבורי.)\n\nהארי קימט את מצחו לעברם. \"אבל אני מבקש מכם להשקיע פה עבודה אמיתית. מבוגר היה מקבל תשלום על דבר כזה, וזה עדיין היה נחשב כטובה עבור חבר. אי אפשר פשוט לשכור אנשים בשביל משהו כזה.\"\n\nפרד וג'ורג' הנידו בראשיהם.\n\n\"בסדר,\" אמר הארי. \"אני פשוט אקנה לכם מתנות חג מולד ממש יקרות, ואם תנסו להחזיר אותן אני אשרוף אותן. עכשיו אתם אפילו לא יודעים כמה אני הולך להוציא עליכם, מלבד העובדה, כמובן, שזה יהיה יותר מאשר אם פשוט הייתם לוקחים את הכסף. ואני עומד לקנות לכם את המתנות האלו בכל מקרה, אז תחשבו על זה לפני שתגידו לי שאתם לא יכולים לחשוב על שום דבר.\"\n\nהארי נעמד, מחויך, ופנה ללכת בעוד פרד וג'ורג' ישבו פעורי פה בתדהמה. הוא התרחק כמה צעדים, ואז הסתובב לאחור.\n\n\"הו, דבר אחד אחרון,\" אמר הארי. \"אל תערבו בזה את פרופסור קווירל. הוא לא אוהב פרסום. אני יודע שזה יהיה קל יותר לגרום לאנשים להאמין לדברים מוזרים בנוגע למורה להתגוננות מאשר לכל אחד אחר, ואני מצטער שאני צריך להפריע לכם ככה, אבל בבקשה, אל תערבו את פרופסור קווירל.\"\n\nהארי פנה ולקח עוד כמה צעדים —\n\nהביט לאחור בפעם האחרונה, ואמר בשקט, \"תודה לכם.\"\n\nועזב.\n\nהייתה שתיקה ארוכה לאחר מכן.\n\n\"אז,\" אמר אחד.\n\n\"אז,\" אמר האחר.\n\n\"המורה להתגוננות לא אוהב פרסום, לא כך.\"\n\n\"הארי לא מכיר אותנו כל־כך טוב, לא כך.\"\n\n\"לא, הוא לא.\"\n\n\"אבל לא נשתמש בכסף שלו בשביל זה, כמובן.\"\n\n\"כמובן שלא, זה לא יהיה צודק. נעשה את המורה להתגוננות בנפרד.\"\n\n\"נשכנע כמה גְרִיפִינְדוֹרים לכתוב לסקיטר ש...\"\n\n\"...השרוול שלו התרומם פעם אחת בשיעור התגוננות, והם ראו את האות האפל...\"\n\n\"...ושהוא בטח מלמד את הארי פוטר כל מיני דברים איומים...\"\n\n\"...ושהוא המורה הגרוע ביותר להתגוננות מפני כוחות האופל שהיה בהוֹגווֹרטְס ככל שמישהו זוכר, הוא לא רק נכשל בללמד אותנו, הוא מלמד הכל לא נכון, הפוך לגמרי ממה שאמור להיות...\"\n\n\"...כמו הפעם שבה הוא טען שאפשר להטיל את הקללה ההורגת רק באמצעות אהבה, מה שהופך אותה לחסרת תועלת למדי.\"\n\n\"אני אוהב את זה.\"\n\n\"תודה.\"\n\n\"אני מתערב שהמורה להתגוננות יאהב את זה גם הוא.\"\n\n\"באמת יש לו חוש הומור. הוא לא היה קורא לנו איך שקרא אלמלא היה לו חוש הומור.\"\n\n\"אבל האם באמת נוכל לעשות את העבודה של הארי?\"\n\n\"הארי אמר לדון בבעיה בלי לנסות לפתור אותה, אז בוא נעשה את זה.\"\n\nהתאומים לבית וויזלי החליטו שג'ורג' יהיה הנלהב בעוד פרד יהיה הספקן.\n\n\"הכל נראה סותר,\" אמר פרד. \"הוא רוצה שזה יהיה מגוחך מספיק כך שכולם יצחקו על סקיטר וידעו שזה שקר, והוא רוצה שסקיטר תאמין בזה. אנחנו לא יכולים לעשות את שני הדברים באותו הזמן.\"\n\n\"נצטרך לזייף קצת ראיות כדי לשכנע את סקיטר,\" אמר ג'ורג'.\n\n\"זה היה פתרון?\" שאל פרד.\n\nהם שקלו זאת.\n\n\"אולי,\" אמר ג'ורג', \"אבל אני חושב שאנחנו לא צריכים להיות עד כדי כך מחמירים בקשר לזה, לא כך?\"\n\nהתאומים משכו בכתפיהם בחוסר אונים.\n\n\"אז הראיות המזויפות צריכות להיות טובות מספיק כדי לשכנע את סקיטר,\" אמר פרד. \"אנחנו באמת יכולים לעשות את זה בעצמנו?\"\n\n\"אנחנו לא חייבים לעשות את הכל בעצמנו,\" אמר ג'ורג', והצביע לעבר ערימת הכסף. \"אנחנו יכולים לשכור אנשים שיעזרו לנו.\"\n\nהתאומים עטו הבעת מחשבה על פניהם.\n\n\"זה יכול לגמור את התקציב של הארי די מהר,\" אמר פרד. \"זה הרבה כסף בשבילנו, אבל זה לא הרבה כסף בשביל מישהו כמו פלום.\"\n\n\"אולי אנשים יתנו לנו הנחה אם הם ידעו שזה בשביל הארי,\" אמר ג'ורג'. \"אבל חשוב מכל, מה שלא נעשה, זה חייב להיות בלתי אפשרי.\"\n\nפרד מצמץ. \"למה אתה מתכוון, בלתי אפשרי?\"\n\n\"כל־כך בלתי אפשרי עד שלא נסתבך בצרות, מפני שאיש לא יאמין שהיינו מסוגלים לעשות זאת. כל־כך בלתי אפשרי עד שאפילו הארי יתחיל לתהות. זה חייב להיות סוריאליסטי, זה חייב לגרום לאנשים לפקפק בשפיות שלהם, זה חייב להיות... יותר טוב מהארי.\"\n\nעיניו של פרד היו פעורות בתדהמה. זה קרה לפעמים ביניהם, אבל לא לעיתים קרובות. \"אבל למה?\"\n\n\"אלה היו מתיחות. הכל היה מתיחות. הפאי היה מתיחה. כדור הזיכרון היה מתיחה. החתול של קווין אנטוויסל היה מתיחה. סנייפ היה מתיחה. אנחנו עושים את המתיחות הכי טובות בהוֹגווֹרטְס, האם אנחנו פשוט עומדים להרים ידיים ולוותר בלי קרב?\"\n\n\"הוא הילד־שנשאר־בחיים,\" אמר פרד.\n\n\"ואנחנו התאומים לבית וויזלי! הוא מאתגר אותנו. הוא אמר שאנחנו יכולים לעשות את מה שהוא עושה. אבל אני מתערב איתך שהוא לא חושב שאנחנו יכולים לעשות את זה טוב כמוהו.\"\n\n\"הוא צודק,\" אמר פרד, מרגיש עצבני למדי. התאומים לבית וויזלי לא הסכימו לפעמים, אפילו כשהיה להם את אותו המידע, אבל בכל פעם שזה קרה הם הרגישו שזה לא טבעי, כאילו לפחות אחד מהם עושה משהו לא בסדר. \"אנחנו מדברים פה על הארי פוטר. הוא יכול לעשות את הבלתי אפשרי. אנחנו לא.\"\n\n\"כן, אנחנו כן,\" אמר ג'ורג'. \"ואנחנו צריכים להיות יותר בלתי אפשריים ממנו.\"\n\n\"אבל —\" אמר פרד.\n\n\"זה מה שגודריק גְרִיפִינְדוֹר היה עושה,\" אמר ג'ורג'.\n\nזה הכריע את העניין, והתאומים חזרו אל... מה שזה לא יהיה שהיה המצב הרגיל עבורם.\n\n\"בסדר, ובכן —\"\n\n\"— בוא נחשוב על זה.\""
  ]
}