{
  "title": "פרקי בונוס 1, 2, 3",
  "quotes": [
    "שימו לב, פרק זה אינו חלק מהעלילה ואינו חלק מהקאנוֹן",
    "הריעו לאדונית האופל רולינג"
  ],
  "content": [
    "פרק בונוס #1: ניצחון בשבעים ושתיים שעות \n\n(או \"מה יקרה אם תחליף רק את הארי ותשאיר את כל שאר הדמויות כמו שהן\")\n\nדמבלדור השקיף על הארי מעבר לשולחנו, עיניו נוצצות בחביבות. הילד בא אליו עם מבט רציני להחריד על פניו הצעירות — דמבלדור קיווה שמה שזה לא יהיה — שזה לא יהיה רציני מדי. הארי היה הרבה יותר מדי צעיר מכדי שהצרות בחייו יתחילו כבר. \n\n\"על מה רצית לדבר איתי, הארי?\"\n\nהארי ג'יימס פוטר אוואנס־ורס נשען קדימה בכיסאו, מחייך בקדרות. \"המנהל, חשתי כאב חד בצלקת שלי במהלך סעודת המיון. בהתחשב בדרך ובמקום בהם קיבלתי את הצלקת הזו, זה לא נראה מסוג הדברים שכדאי להתעלם מהם. בהתחלה חשבתי שזה בגלל פרופסור סנֵייפּ, אבל עקבתי אחרי שיטת הניסוי הבייקונית, אשר מוצאת את התנאים למציאות תופעה ולהעדרה, וקבעתי כי הצלקת שלי כואבת רק כשאני מביט בצד האחורי של ראשו של פרופסור קְוִוירל, מה שלא יהיה מתחת לטורבן שלו. אמנם זה יכול להיות דבר פחות מזיק, אך אני חושב שעלינו באופן זמני לצפות לגרוע ביותר, שזה אתה־יודע־מי — רגע, אל תראה כל־כך מזועזע, זו למעשה הזדמנות יקרה מפז —\"",
    "פרק בונוס #2: אנ'לא מפחד מאדוני אופל\n\n(הערה של אליעזר יודוקובסקי, כותב המקור:) זו הייתה הגרסה המקורית של פרק 9. היא הוחלפה כי — אף שקוראים רבים נהנו ממנה — קוראים רבים אחרים סבלו מאלרגיות קשות לשירים בפאנפיקים, מסיבות שלא מצריכות הסברים מפורטים. לא רציתי להבריח קוראים לפני פרק 10.\n\nלי ג'ורדן הוא חברם לקונדסים של פרד וג'ורג' (בקאנון). \"לי ג'ורדן\" נשמע לי כמו שם של בן־מוגלגים, מה שרמז שהוא יהיה מסוגל להוביל את פרד וג'ורג' בנעימה שהארי יכיר. דבר זה לא היה ברור לחלק מהקוראים כמו שזה היה ברור לכותב.",
    "דראקוֹ הלך לסְלִיתְ'רִין, והארי נאנח בהקלה. זה נראה כמו עניין וודאי, אבל אתה אף פעם לא יכול לדעת איזה אירוע קטן יפריע למהלכה של תכנית העל שלך.\n\nהם התקרבו לפ' עכשיו...\n\nושם בשולחן גְרִיפִינְדוֹר הייתה שיחה מהוסה.\n\n\"מה אם הוא לא יאהב את זה?\"\n\n\"אין לו זכות לא לאהוב את זה —\"\n\n\"— לא אחרי מה שהוא עשה ל —\"\n\n\"— נוויל לונגבוטום, זה השם שלו —\"\n\n\"— הוא עכשיו מטרה הוגנת ככל שתהיה.\"\n\n\"בסדר. רק תוודאו שאתם לא שוכחים את החלקים שלכם.\"\n\n\"חזרנו עליהם מספיק —\"\n\n\"— במשך שלוש השעות האחרונות.\"\n\nומינרווה מֶקגונַגל, ממקומה בשולחן המורים, הסתכלה על השם הבא ברשימה שלה. בבקשה אל תהיה גְרִיפִינְדוֹר הו בבקשה שלא יהיה גְרִיפִינְדוֹר... היא נשמה עמוק, וקראה:\n\n\"פוטר, הארי!\"\n\nנוצרה שתיקה פתאומית באולם, כשכל השיחות הנלחשות גוועו. \n\nשקט שהופר על ידי קול זמזום נורא שעלה וירד בחיקוי איום של מלודיה מוזיקלית.\n\nמינרווה הפנתה את ראשה, המומה, וזיהתה שהרעש מגיע מכיוון גְרִיפִינְדוֹר, היכן שהם עמדו על השולחן נושפים לכלי משונה קטן שהיה מונח על השפתיים שלהם. ידה החלה ליפול לשרביטה, כדי להטיל לחש השתקה, אבל קול אחר עצר אותה.\n\nדמבלדור צחקק.\n\nעיניה של מינרווה חזרו להארי פוטר, שרק התחיל לצאת מהתור לפני שמעד ועצר.\n\nואז שב הילד הצעיר לצעוד, מזיז את רגליו בתנועות משיכה משונות, מנופף בידיו קדימה ואחורה ונוקש באצבעותיו, בתיאום עם המוזיקה שלהם.\n\nלמנגינת \"מכסחי השדים\" (Ghostbusters)\n\n(כפי שפרד וג'ורג' וויזלי ביצעו על הקאזו, ולי ג'ורדן שר.)\n\n\nאדון אופל רע?\n\nאנא אל תירא\n\nלמי מייד תקרא?\n\n\n\"הארי פוטר!\" צעק לי ג'ורדן, מלווה בתרועות קאזו, בעוד האחים וויזלי שרו יחדיו בחדוות ניצחון את הפזמון.\n\n\nמוות במהרה?\n\nלא כזה נורא\n\nלמי מייד תקרא?\n\n\n\"הארי פוטר!\" היו הרבה יותר קולות צועקים הפעם.\n\nהזוועות וויזלי פצחו ביללה מתמשכת, עכשיו מלווים בכמה מבני־המוגלגים המבוגרים יותר, שיצרו לעצמם כלים קטנים משלהם, מותמרים מסכו\"ם בית־הספר, ללא ספק. כשהמוזיקה הגיעה לשיא־השפל שלה,\n\nהארי פוטר צעק:\n\n\nאנ'לא מפחד מאדוני אופל!\n\n\nואז היו תרועות עידוד, בעיקר משולחן גְרִיפִינְדוֹר, ועוד תלמידים יצרו כלי לא־מוזיקה משלהם. הזמזום המחריד חזר רם כפליים וגבר לעוד קרשנדו נוראי:\n\n\nאנ'לא מפחד מאדוני אופל!\n\n\nמינרווה הביטה לשני צידיו של שולחן המורים, מפחדת להסתכל אך עם תחושה טובה למדי לגבי מה שהיא הולכת לראות.\n\nטרֶלוֹני מנופפת על עצמה בעצבנות במניפה, פליטיק מתבונן בסקרנות, האגְריד מוחא כפיים עם המוזיקה, ספראוּט חמורת סבר וקְוִוירל בוהה בילד בשעשוע ציני. הישר משמאלה, דמבלדור מזמזם איתם; והישר מימינה סנייפ אוחז בגביע היין הריק שלו, מפרקיו לבנים, חזק כל־כך שהכסף העבה התחיל להתעוות.\n\n\nבגלימה שחורה?\n\nמשימה מרה?\n\nלמי מייד תקרא?\n\nהארי פוטר!\n\nגורילת תבערה?\n\nערפד בוחש קדרה?\n\nלמי מייד תקרא?\n\nהארי פוטר!\n\n\nשפתיה של מינרווה התקבעו לקו דק. היא תחליף כמה מילים עם הזוועות לבית וויזלי על החלק האחרון, למקרה שהם טעו לחשוב שהיא חסרת־כוח מאחר וזהו היום הראשון ללימודים ולגְרִיפִינְדוֹר אין נקודות לאבד. אם לא אכפת להם מריתוקים היא תמצא משהו אחר.\n\nואז, בנשימת אימה פתאומית, היא הביטה לכיוון סוורוס, לבטח הוא מבין שלפוטר אין מושג למי זה כוון —\n\nארשת פניו השתנתה והגיעה לסוג של אדישות נעימה. חיוך קלוש ריקד על שפתיו. הוא הסתכל על הארי פוטר, לא על שולחן גְרִיפִינְדוֹר, וידיו החזיקו את השאריות המעוכות של מה שנראה כאילו היה פעם גביע יין.\n\nוהארי צעד קדימה, מניע את ידיו ורגליו לפי התנועות של ריקוד מכסחי השדים, מקפיד להמשיך לחייך. זו הייתה בדיחה עשויה היטב, היא תפסה אותו לא מוכן לחלוטין. המעט שהיה יכול לעשות זה לזרום אתם ולא להרוס הכל.\n\nכולם הריעו לו. זה גרם לו לחוש בו־זמנית חמימות בפנים וגם קצת רע.\n\nהם הריעו לו בגלל משימה שביצע כשהיה בן שנה. משימה שהוא לא באמת סיים עדיין. איפה שהוא, איכשהו, אדון האופל היה עדיין בחיים. האם הם היו מריעים באותה מידה אם ידעו זאת?\n\nאבל כוחו של אדון האופל כן נשבר כבר פעם אחת.\n\nוהארי יגן עליהם שוב. אם אכן הייתה נבואה וזה מה שהיא אמרה. בעצם, הוא יעשה זאת בלי קשר למה שאף נבואה ארורה אומרת.\n\nכל האנשים האלה, מאמינים בו ומריעים לו — הארי לא יכול לתת לזה להיות שקר. להבליח ולהיעלם כמו כל־כך הרבה ילדי פלא אחרים. להיות אכזבה. להיכשל ולא לעמוד במוניטין שלו כסמל של האור, לא משנה איך קיבל את המוניטין הזה. הוא יעמוד בציפיות שלהם, בוודאות, במאה אחוז, לא משנה כמה זמן זה ייקח. ואז ימשיך ויעבור את הציפיות שלהם, ויגרום לאנשים לתהות, במבט לאחור, איך היו יכולים לבקש כל־כך מעט ממנו.\n\nוהוא צעק לכולם את השקר שהוא המציא כי זה הסתדר עם הקצב והשיר דרש זאת:\n\n\nאנ'לא מפחד מאדוני אופל!\n\nאנ'לא מפחד מאדוני אופל!\n\n\nהארי הלך את צעדיו האחרונים למצנפת המיון כשהמוזיקה הסתיימה. הוא קד למסדר התוהו שבשולחן גְרִיפִינְדוֹר, ואז פנה וקד לצדו השני של האולם, וחיכה שהתרועות והצחקוקים יפסקו...",
    "פרק בונוס #3: סיומים אלטרנטיביים ל'מודעות עצמית'\n\n(הערת הסופר:) ההצעה לספר את כל העלילה למי שינחש מה 'מעולם לא קרה בעבר' העלתה הרבה ניסיונות מעניינים. התוספת הראשונה נלקח ישירות מהתשובה האהובה עלי אישית. השני מבוסס על ההצעה למה ש'מעולם לא קרה בעבר', השלישי הוא שילוב של שניים אחרים, הרביעי על הסקירה של אחת ההצעות של פרק 10. האחרים שלי. כל מי שמעוניין לקחת את אחד הרעיונות שלי, במיוחד האחרון, ולהמשיך איתם, מוזמן. ולפני שאני מקבל 100 תלונות מתרעמות, כן, אני מודע לכך שהגוף המחוקק של בריטניה הוא בית הנבחרים הבריטי.",
    "...בירכתי מוחו הוא תהה אם מצנפת המיון באמת מודעת במובן של \"מודעת למודעות שלה עצמה\", ואם כן, האם היא מסופקת מכך שיוצא לה לדבר רק עם ילדים בני אחת־עשרה פעם בשנה. השיר שלה רימז שכן: אני מצנפת המיון, הידד, ישנה כל השנה ועובדת יום אחד...\n\nכאשר השתררה דממה באולם פעם נוספת, הארי ישב על השרפרף והניח בזהירות על ראשו את חפץ הקסם העתיק והטלפתי בן 800 השנה.\n\nכשהוא חושב בכל כוחו: אל תמייני אותי עדיין! יש לי שאלות שאני חייב לשאול אותך! האם אי־פעם הטילו עליי אובליוויאטה? האם מיינת את אדון האופל כילד ואת יכולה לספר לי על החולשות שלו? את יכולה לומר לי למה קיבלתי את התאום של שרביטו של אדון האופל? האם רוחו של אדון האופל כבולה לצלקת שלי וזאת הסיבה שאני כועס כל־כך לפעמים? אלו השאלות הכי חשובות, אבל אם יש לך עוד רגע אולי תוכלי לספר לי איך אפשר לגלות מחדש את הקסמים האבודים שיצרו אותך?\n\nומצנפת המיון ענתה, \"לא. כן. לא. לא. כן ולא, בפעם הבאה אל תשאל שאלות כפולות. לא.\" ובקול רם, \"רֵייבֶנְקְלוֹ!\"",
    "\"אוי ואבוי. זה מעולם לא קרה בעבר...\"\n\nמה?\n\n\"אני אלרגית לשמפו שלך —\"\n\nואז מצנפת המיון התעטשה ב\"הא־צ'וו!\" אדיר שהדהד באולם הגדול.\n\n\"ובכן!\" דמבלדור קרא בלבביות. \"נראה שהארי מוין לבית החדש, אצ'ו! מֶקגונַגל, את תשרתי כראש הבית אצ'ו. כדאי לך למהר עם הסידורים של השיעורים וחומר הלימודים של אצ'ו, מחר היום הראשון!\"\n\n\"אבל, אבל, אבל,\" גמגמה מֶקגונַגל, מוחה בבלבול כמעט מוחלט, \"מי יהיה ראש בית גְרִיפִינְדוֹר?\" זה כל מה שהיא יכלה לחשוב עליו, היא הייתה חייבת לעצור את זה איכשהו...\n\nדמבלדור הניח אצבע על לחיו, נראה מהורהר. \"סנייפ.\"\n\nצרחת המחאה של סנייפ כמעט הטביעה את של מֶקגונַגל, \"אז מי יהיה ראש בית סְלִיתְ'רִין?\"\n\n\"האגריד.\"",
    "אל תמייני אותי עדיין! יש לי שאלות שאני חייב לשאול אותך! האם אי־פעם הטילו עליי אובליוויאטה? האם מיינת את אדון האופל כילד ואת יכולה לספר לי על החולשות שלו? את יכולה לומר לי למה קיבלתי את התאום של שרביטו של אדון האופל? האם רוחו של אדון האופל כבולה לצלקת שלי וזאת הסיבה שאני כועס כל־כך לפעמים? אלו השאלות הכי חשובות, אבל אם יש לך עוד רגע אולי תוכלי לספר לי איך אפשר לגלות מחדש את הקסמים האבודים שיצרו אותך?\n\nהייתה הפסקה קצרה.\n\nשלום? האם אני צריך לחזור על השאלות?\n\nמצנפת המיון צרחה, קול גבוה מחריד שהדהד ברחבי האולם הגדול וגרם לרוב התלמידים להצמיד את ידיהם לאוזניהם. ביללת ייאוש, היא ניתרה מראשו של הארי וזחלה לאורך הרצפה, דוחפת את עצמה בעזרת הקצה שלה, והגיעה לחצי הדרך לשולחן המורים לפני שהתפוצצה.\n\n",
    "\"סְלִיתְ'רִין!\"\n\nבראותו את מבט האימה על פניו של הארי, פרד וויזלי חשב מהר יותר משחשב אי־פעם בחייו. בתנועה אחת הוא שלף את שרביטו, לחש \"סילֶנציוֹ!\", אז \"שנהאתקולייוֹ!\", ולבסוף \"ונטריליקיו!\"\n\n\"סתם צחקתי!\" אמר פרד וויזלי. \"גְרִיפִינְדוֹר!\"",
    "\"אוי ואבוי. זה מעולם לא קרה בעבר...\"\n\nמה?\n\n\"בדרך כלל אני אפנה שאלות כאלה למנהל, שיוכל לשאול אותי בחזרה, אם ירצה. אבל חלק מהמידע שביקשת הוא לא רק מעל רמת המשתמש שלך, אלא גם מעל זו של המנהל.\"\n\nאיך אני יכול להעלות את רמת המשתמש שלי?\n\n\"אני חוששת שאיני יכולה לענות על שאלה זו ברמת המשתמש הנוכחית שלך.\"\n\nמה האופציות האפשריות לרמת המשתמש שלי?\n\nאחרי כן, זה לא לקח זמן רב —\n\n\"ROOT!\"",
    "\"אוי ואבוי. זה מעולם לא קרה בעבר...\"\n\nמה?\n\n\"הייתי צריכה כבר להגיד לתלמידות שהן אימהות — ישבור את לבך לדעת מה ראיתי במוחן — אבל זו הפעם הראשונה שאי־פעם היה עליי לספר למישהו שהוא אב.\"\n\nמה?\n\n\"דראקוֹ מאלפוי בהריון. ממך.\"\n\nמהההההההה?\n\n\"אני חוזרת, דראקוֹ מאלפוי בהריון. ממך.\"\n\nאבל אנחנו רק בני אחת־עשרה —\n\n\"למעשה, הגיל האמיתי של דראקוֹ הוא שלוש עשרה.\"\n\nא־א־אבל גברים לא יכולים להיכנס להריון —\n\n\"ובת מתחת לבגדים האלה.\"\n\nאבל אף פעם לא קיימנו יחסי מין, טיפשה!\n\n\"היא מחקה לך את הזיכרון אחרי האונס, אידיוט!\"\n\nהארי פוטר התעלף. גופו חסר ההכרה נפל מהשרפרף בקול חבטה עמום.\n\n\"רֵייבֶנְקְלוֹ!\" קראה המצנפת ממרום מושבה על גבי ראשו. זה היה אפילו מצחיק יותר מהרעיון הראשון שלה.",
    "\"גמדון!\"\n\nהא? הארי זכר שדראקוֹ הזכיר 'גמדוני־בית', אבל מה זה היה בדיוק?\n\nלפי המבטים המשתוממים שעלו על הפנים מסביבו, זה לא היה משהו טוב —",
    "\"פנקייקים!\"",
    "\"נציגים!\"",
    "\"אוי ואבוי. זה מעולם לא קרה בעבר...\"\n\nמה?\n\n\"מעולם לא מיינתי מישהו שהיה גלגול של גודריק גְרִיפִינְדוֹר וגם סלאזר סְלִיתְ'רִין וגם נארוטו.\"",
    "\"אטריידס!\"",
    "\"עבדתי עליכם שוב! הַפְלְפַּאף! סְלִיתְ'רִין! הַפְלְפַּאף!\"",
    "\"תותים כבושים!\"",
    "\"קאאאאאאאן!\"",
    "בשולחן המורים, דמבלדור המשיך לחייך במאור פנים; צלילים מתכתיים קטנים הגיעו לפרקים מכיוונו של סנייפ, בעודו מגלגל בעצלתיים את מה שפעם היה גביע יין כסוף; ומינרווה מֶקגונַגל אחזה בדוכן באחיזה מלבינת־מפרקים, יודעת שהתוהו המידבק של הארי פוטר זיהם את מצנפת המיון עצמה.\n\nתרחיש אחר תרחיש רצו במוחה של מינרווה, כל אחד גרוע מהקודם. המצנפת תגיד שהארי מאוזן מדי בין הבתים מכדי למיין, ותחליט שהוא שייך לכולם. המצנפת תכריז שמוחו של הארי מוזר מדי בשביל להיות ממוין. המצנפת תדרוש שהארי יסולק מהוגוורטס. המצנפת תיכנס לתרדמה. המצנפת תתעקש שבית חדש בשם 'אבדון' יוקם רק כדי להתמודד עם הארי פוטר, ודמבלדור יגרום לה לעשות את זה...\n\nמינרווה זכרה מה שהארי אמר לה באותו טיול הרה אסון לסמטת דיאגון, על... כשל התכנון, היא חשבה שזה היה... ואיך שאנשים היו יותר מדי אופטימיים בדרך כלל, אפילו כשחשבו שהם פסימיים. זה היה מסוג המידע שרדף את מוחך, דוגר בו ומשחרר סיוטים...\n\nאבל מה היה הדבר הגרוע ביותר שיכול לקרות?\n\nטוב... במקרה הגרוע ביותר, המצנפת תמיין את הארי לבית חדש לגמרי. דמבלדור ידרוש שהיא תעשה את זה — תקים בית חדש רק בשבילו — והיא תצטרך לסדר מחדש את כל זמני השיעורים ביום הראשון של השנה. ודמבלדור יסיר אותה מראשות בית גְרִיפִינְדוֹר, וייתן את ביתה האהוב ל... פרופסור בינס, הרוח שלימדה היסטוריה; והיא תוצב כראש בית אבדון של הארי; והיא תנסה לשווא לתת לילד פקודות, תוריד נקודה אחרי נקודה ללא תועלת, בזמן שהיא תואשם באסון אחרי אסון.\n\nהאם זה היה המקרה הגרוע ביותר?\n\nמינרווה בכנות לא ראתה איך זה יכול להיות גרוע מכך.\n\nואפילו במקרה הכי הכי גרוע — לא משנה מה קרה עם הארי — הכל ייגמר כעבור 7 שנים.\n\nמינרווה חשה את מפרקיה מרפים לאט מאחיזתם מלבינת־המפרקים בדוכן. הארי צדק, הייתה איזו מן נחמה בלהביט הישר לעומקים הרחוקים ביותר של האפלה, ולדעת שהתמודדת עם פחדיך הנוראים ביותר ועכשיו את מוכנה.\n\nהשקט המתוח הופר על ידי מילה אחת.\n\n\"מנהל!\" קראה מצנפת המיון.\n\nבשולחן המורים, דמבלדור קם, פניו מבולבלות. \"כן?\" הוא פנה למצנפת. \"מה קרה?\"\n\n\"לא דיברתי אליך,\" אמרה המצנפת. \"מיינתי את הארי למקומו בהוגוורטס אליו הוא הכי שייך, שהוא משרד המנהל —\""
  ]
}