{
  "title": "משפט בייס",
  "quotes": [],
  "content": [
    "הארי בהה בתקרתו האפורה של החדר הקטן ממקום שכבו על המיטה המתקפלת אך הרכה שהוצבה שם. הוא אכל לא מעט מהחטיפים של פרופסור קווירל — קינוחים מתוחכמים משוקולד ושאר מרכיבים, שכוסו בסוכריות מנצנצות ושובצו בהם יהלומי סוכר זעירים. הקינוחים נראו יקרים מאוד והתבררו גם כטעימים ביותר. והארי לא הרגיש אפילו שמץ של אשמה לגבי זה — את זה הוא הרוויח ביושר.\n\nהוא לא ניסה לישון. הייתה לו תחושה שלא יאהב את מה שיקרה כשיעצום את עיניו.\n\nהוא לא ניסה לקרוא. הוא לא היה מצליח להתרכז.\n\nמוזר איך מוחו של הארי תמיד המשיך לעבוד ולעבוד מבלי לכבות, לא משנה כמה עייף היה. הוא נעשה טיפש יותר אבל סירב לכבות.\n\nאבל הוא אכן הרגיש תחושת ניצחון אמיתית.\n\n\"נקודה לתכנית למיגור אדון האופל הארי\" אפילו לא התקרב לתאר את זה. הארי תהה מה הייתה מצנפת המיון אומרת עכשיו אילו היה יכול לחבוש אותה כרגע.\n\nאין פלא שפרופסור קווירל האשים את הארי בכך שהוא בדרכו להפוך לאדון אופל. הארי קלט לאט מדי. הוא היה אמור לראות את ההקבלות מיד —\n\nעליכם להבין כי אדון האופל לא ניצח באותו יום. מטרתו הייתה ללמוד אמנויות לחימה, ובסופו של דבר הוא הלך משם מבלי שלמד ולו שיעור אחד.\n\nהארי נכנס לכיתת השיקויים בכוונה ללמוד שיקויים. הוא הלך משם מבלי שלמד ולו שיעור אחד.\n\nופרופסור קווירל שמע, והבין במידה מטרידה של דיוק, שלח את ידו והסיט את הארי מדרך זו, הדרך שהובילה אותו להפוך להעתק של אתם־יודעים־מי.\n\nנשמעה נקישה על הדלת. \"הלימודים הסתיימו,\" אמר פרופסור קווירל בקול שקט.\n\nהארי ניגש לדלת וחש לפתע חרדה. החרדה שלו פחתה כששמע את צעדיו של פרופסור קווירל מתרחקים מהדלת.\n\nמה לעזאזל הקטע עם זה? האם זה מה שיביא לפיטוריו בסופו של דבר?\n\nהארי פתח את הדלת וראה שפרופסור קווירל מחכה במרחק מה.\n\nהאם גם המורה להתגוננות חש בכך?\n\nהם חצו את הבמה הריקה לעבר שולחנו של פרופסור קווירל, שעליו הוא מיהר להישען. וכמו קודם, הארי עצר במרחק מה מהבימה שעליה ניצב השולחן.\n\n\"ובכן,\" אמר פרופסור קווירל. איכשהו הוא הקרין ידידותיות, על אף שפניו שמרו על רצינותן הרגילה. \"על מה רצית לדבר איתי, מר פוטר?\"\n\nיש לי צד אפל מסתורי. אבל הארי לא היה יכול פשוט לפלוט את זה ככה.\n\n\"פרופסור קווירל,\" אמר הארי, \"האם עכשיו אני כבר לא בדרך להפוך לאדון אופל?\"\n\nפרופסור קווירל הסתכל על הארי. \"מר פוטר,\" הוא אמר בכובד ראש, חיוך קל בלבד מעטר את שפתיו, \"עצה קטנה. יש דבר כזה שנקרא הופעה מושלמת מדי. אנשים אמיתיים שזה עתה הוכו והושפלו במשך רבע שעה אינם קמים וסולחים לאויביהם באדיבות. זה מסוג הדברים שאנשים עושים כשהם מנסים לשכנע את כולם שהם לא אפלים, לא —\"\n\n\"אני לא מאמין! לא יכול להיות שכל תצפית אפשרית מאשרת את התיאוריה שלך!\"\n\n\"וזה היה רק קמצוץ יותר מדי מרמור.\"\n\n\"מה לעזאזל אני צריך לעשות כדי לשכנע אותך?\"\n\n\"לשכנע אותי שאתה לא שואף להפוך לאדון אופל?\" אמר פרופסור קווירל, שנראה כעת פשוט משועשע. \"אולי פשוט להרים את יד ימין.\"\n\n\"מה?\" שאל הארי בפנים חסרות הבעה. \"אבל אני יכול להרים את יד ימין גם אם אני —\" הארי השתתק. הוא הרגיש טיפש למדי.\n\n\"אכן,\" אמר פרופסור קווירל. \"תוכל לעשות זאת באותה הקלות בשני המקרים. אין דבר שתוכל לעשות כדי לשכנע אותי כי אני אדע שזה בדיוק מה שאתה מנסה לעשות. ואם נרצה לדייק אף יותר, בעוד שאני מוכן להודות שקיימת סבירות זניחה שאנשים טובים לחלוטין אכן קיימים על אף שמעולם לא נתקלתי בכאלה, זה עדיין בלתי סביר שמישהו יספוג מכות במשך רבע שעה ואז יקום על רגליו וירגיש פרץ גדול של סלחנות כלפי תוקפיו. מצד שני, זה הרבה פחות בלתי סביר שילד יחשוב לעצמו שזהו התפקיד שעליו לשחק כדי לשכנע את המורה שלו ואת חבריו לכיתה שהוא לא אדון האופל הבא. משמעותו של מעשה נעוצה לא במה שהמעשה דומה לו על פני השטח, מר פוטר, אלא במצבי התודעה שהופכים את המעשה ליותר או לפחות סביר.\"\n\nהארי מצמץ. הדיכוטומיה בין היוריסטיקת הייצוגיות להגדרה הבייסיאנית של ראיות הוסברה לו כרגע על ידי קוסם.\n\n\"אבל מצד שני,\" אמר פרופסור קווירל, \"כל אחד יכול לרצות להרשים את חבריו. אין הכרח שזה יהיה אפל. אז בלי שזאת תהיה הודאה כלשהי, מר פוטר, אמור לי בכנות — איזו מחשבה חלפה בראשך ברגע שבו אסרת על נקמה? האם המחשבה הזאת הייתה דחף אמיתי לסלחנות? או שמא הייתה זו מודעות לאופן שבו חבריך לכיתה יראו את המעשה?\"\n\nלפעמים אנחנו יוצרים את שירת עוף־החול של עצמנו.\n\nאבל הארי לא אמר זאת בקול רם. היה לו ברור שפרופסור קווירל לא יאמין לו ובוודאי יכבד אותו פחות על שניסה שקר כה שקוף.\n\nאחרי כמה רגעים של שתיקה חייך פרופסור קווירל בסיפוק. \"תאמין או לא, מר פוטר,\" אמר המורה, \"אין לך צורך לחשוש מכך שגיליתי את סודך. אני לא מתכוון לומר לך לוותר על שאיפתך להפוך לאדון האופל הבא. אילו יכולתי להשיב לאחור את מחוגי הזמן ואיכשהו להעלים את השאיפה הזאת מלבו של הילד שהייתי, האדם שאני כיום לא היה יוצא נשכר מהשינוי, כיוון שכל עוד חשבתי שזוהי מטרתי, המחשבה הזאת הניעה אותי לחקור וללמוד ולהשתפר ולהתחזק. אנחנו הופכים למה שאנחנו אמורים להיות על ידי כך שאנחנו הולכים בעקבות התשוקות שלנו לאן שיובילו אותנו. זוהי התובנה של סלזאר. אם תבקש ממני לקחת אותך למדור בספרייה שמכיל את אותם ספרים שקראתי בגיל שלוש־עשרה, אוביל אותך לשם בשמחה.\"\n\n\"לכל הרוחות,\" אמר הארי כשהוא מתיישב על רצפת השיש הקשה ואז נשכב עליה ומרים את מבטו אל הקשתות המרוחקות של התקרה. זה היה הדבר הקרוב ביותר לצניחה מיואשת לרצפה שהיה יכול לעשות מבלי להיפצע.\n\n\"עדיין יותר מדי מרמור,\" ציין פרופסור קווירל. הארי לא הסתכל עליו, אבל הוא שמע את הצחוק הכבוש בקולו.\n\nואז הארי הבין.\n\n\"נראה לי שאני בעצם יודע מה מבלבל אותך פה,\" אמר הארי. \"למען האמת, על זה בדיוק רציתי לדבר איתך. פרופסור קווירל, אני חושב שמה שאתה רואה זה את הצד האפל המסתורי שלי.\"\n\nשתיקה.\n\n\"הצד ה... אפל שלך...\"\n\nהארי הזדקף לישיבה. פרופסור קווירל בחן אותו באחת ההבעות המוזרות ביותר שהארי ראה אי־פעם על פניו של מישהו, לא כל שכן מישהו מכובד כמו פרופסור קווירל.\n\n\"זה קורה כשאני מתרגז,\" הסביר הארי. \"הדם שלי מתקרר, הכול מתקרר, הכול מתבהר לחלוטין... בדיעבד אני מבין שהוא מלווה אותי כבר כמה זמן — בשנה הראשונה שלי בבית־ספר של מוגלגים מישהו ניסה לקחת את הכדור שלי בהפסקה אז החזקתי את הכדור מאחורי הגב ובעטתי לו במפתח הלב, כי קראתי שזאת נקודת תורפה, ואחרי זה הילדים האחרים לא הציקו לי. ונשכתי מורה למתמטיקה כשהיא סירבה להכיר בעליונותי. אבל רק לאחרונה הגעתי למצבים מלחיצים מספיק בשביל להבחין שזה באמת, כאילו, צד אפל מסתורי ולא סתם בעיית שליטה בכעסים כמו שהפסיכולוגית של בית־הספר אמרה. ואין לי שום כוחות־על קסומים כשזה קורה. זה היה אחד מהדברים הראשונים שבדקתי.\"\n\nפרופסור קווירל שפשף את אפו. \"תן לי לחשוב על זה,\" הוא אמר.\n\nהארי חיכה בדממה במשך דקה שלמה. הוא ניצל את הזמן הזה כדי לקום, משימה שהתגלתה כקשה יותר מכפי שציפה.\n\n\"ובכן,\" אמר פרופסור קווירל אחרי זמן מה. \"אולי דווקא כן היה משהו שיכולת לומר כדי לשכנע אותי.\"\n\n\"ניחשתי כבר שהצד האפל שלי הוא בעצם רק עוד פן בי ושהתשובה איננה לא לכעוס אף פעם אלא ללמוד להישאר בשליטה על ידי כך שאקבל את הצד הזה בי. אני לא טיפש, ונתקלתי בסיפור הזה מספיק פעמים, אז אני יודע לאן כל זה מוביל, אבל זה קשה ואתה נראה כמו האדם המתאים לעזור לי.\"\n\n\"כן... בהחלט... כמה חריף מצדך, מר פוטר, אני מוכרח לומר... הצד הזה הוא, כפי שנראה שכבר הסקת, הכוונה שלך להרוג שהיא, כפי שאמרת, חלק ממך...\"\n\n\"ואני צריך ללמוד לשלוט בה,\" השלים הארי את התבנית.\n\n\"ואתה צריך ללמוד לשלוט בה, כן.\" ההבעה המוזרה עדיין הייתה נסוכה על פניו של פרופסור קווירל. \"מר פוטר, אם באמת אינך מעוניין להיות אדון האופל הבא, מה הייתה השאיפה שמצנפת המיון ניסתה לשכנע אותך לנטוש, השאיפה שבגללה היא מיינה אותך לסְלִיתְ'רִין?\"\n\n\"היא מיינה אותי לרֵייבֶנְקְלוֹ!\"\n\n\"מר פוטר,\" אמר פרופסור קווירל, על פניו החיוך היבש הרגיל שלו, \"אני יודע שאתה רגיל להיות מוקף בשוטים, אבל אל נא תטעה ותחשוב שאני אחד מהם. הסבירות שמצנפת המיון תחמוד לצון לראשונה זה שמונה מאות שנים בעודה על ראשך קטנה כל־כך עד שאין טעם לקחת אותה בחשבון. אני מתאר לעצמי שקיימת אפשרות קלושה שהקשת באצבעותיך והמצאת דרך פשוטה וחכמה להביס את הלחשים נוגדי ההתעסקות שהוטלו על המצנפת, אם כי אני עצמי איני מסוגל לחשוב על אף דרך כזאת. אבל ההסבר הסביר ביותר, בפער משמעותי על מתחריו, הוא שדמבלדור החליט שהוא אינו מרוצה מבחירתה של המצנפת עבור הילד־שנשאר־בחיים. זה ברור לכל אדם בעל ולוּ הקמצוץ הקטן ביותר של היגיון בריא. ולכן סודך בטוח ומוגן בהוגוורטס.\"\n\nהארי פתח את פיו ואז סגר אותו שוב בתחושת חוסר אונים מוחלטת. פרופסור קְוִוירל טעה, אבל הוא טעה בצורה כה משכנעת עד שהארי התחיל לחשוב שזאת אכן המסקנה הרציונלית בהתחשב בראיות הזמינות לפרופסור קְוִוירל. ישנם מקרים, מקרים בלתי צפויים אך קיימים, שבהם מקבלים ראיה בלתי סבירה והניחוש המושכל הטוב ביותר יוצא שגוי. אם יש בדיקה רפואית שנותנת תוצאה שגויה רק פעם אחת מתוך אלף, הרי שמדי פעם היא תיתן תוצאה שגויה.\n\n\"אני יכול לבקש ממך לא לחזור על מה שאני עומד לומר?\" שאל הארי.\n\n\"כמובן,\" אמר פרופסור קווירל. \"ראה זאת כאילו ביקשת.\"\n\nגם הארי לא היה שוטה. \"אני יכול לראות זאת כאילו אמרת כן?\"\n\n\"טוב מאוד, מר פוטר. אתה רשאי בהחלט לראות זאת כך.\"\n\n\"פרופסור קווירל —\"\n\n\"לא אחזור על מה שאתה עומד לומר,\" אמר פרופסור קווירל בחיוך.\n\nשניהם צחקו, ואז הארי חזר והרצין. \"מצנפת המיון באמת חשבה שאני אהפוך לאדון אופל אלא אם כן אלך להַפְלְפַּאף,\" אמר הארי. \"אבל אני לא רוצה להיות אדון אופל.\"\n\n\"מר פוטר...\" אמר פרופסור קווירל. \"אל תבין אותי לא נכון. אני מבטיח שלא תקבל ציון על תשובתך. אני רק רוצה לדעת מהי תשובתך הכנה. למה לא?\"\n\nהארי שוב הרגיש את חוסר האונים הזה. לא תהפוך לאדון אופל הייתה תֵאוֹרמה ברורה כל־כך במערכת המוסרית שלו עד שהיה קשה לתאר את צעדי ההוכחה. \"אמממ... כי אנשים ייפגעו?\"\n\n\"קשה לי להאמין שאף פעם לא רצית לפגוע באנשים,\" אמר פרופסור קווירל. \"רצית לפגוע בבריונים הללו היום. להיות אדון אופל משמעו שאנשים שאתה רוצה לפגוע בהם אכן ייפגעו.\"\n\nהארי חיפש לשווא אחר המילים הנכונות ואז פשוט החליט ללכת על המובן מאליו. \"דבר ראשון, זה שאני רוצה לפגוע במישהו לא אומר שזה הדבר הנכון —\"\n\n\"מה הופך משהו לנכון, פרט לכך שאתה רוצה בו?\"\n\n\"אה,\" אמר הארי, \"תועלתנות העדפות.\"\n\n\"סליחה?\" אמר פרופסור קווירל.\n\n\"זו התורה המוסרית הגורסת שמה שטוב הוא מה שמספק את העדפותיהם של מרבית האנשים —\"\n\n\"לא,\" אמר פרופסור קווירל ושפשף באצבעותיו את גשר אפו. \"אני לא חושב שזה בדיוק מה שניסיתי לומר. מר פוטר, בסופו של דבר כל האנשים עושים את מה שהם רוצים לעשות. לפעמים אנשים נותנים שמות כמו 'נכון' לדברים שהם רוצים לעשות, אבל איך אנחנו יכולים לפעול על פי משהו מלבד הרצונות שלנו?\"\n\n\"טוב, מן הסתם,\" אמר הארי. \"לא הייתי יכול לפעול על סמך שיקולים מוסריים אלמלא היה להם הכוח להניע אותי. אבל זה לא אומר שלרצון שלי לפגוע בסְלִיתְ'רִינִים ההם יש יותר כוח להניע אותי מאשר לשיקולים מוסריים!\"\n\nפרופסור קווירל מצמץ.\n\n\"שלא לדבר על כך,\" אמר הארי, \"שלהיות אדון אופל משמעו גם פגיעה בהרבה עוברי אורח חפים מפשע!\"\n\n\"למה זה משנה לך?\" שאל פרופסור קווירל. \"מה הם עשו בשבילך?\"\n\nהארי צחק. \"וואו, זה היה מעודן בערך כמו 'מרד הנפילים'.\"\n\n\"סליחה?\" אמר פרופסור קווירל שוב.\n\n\"זה ספר שההורים שלי לא נתנו לי לקרוא כי הם חשבו שהוא ישחית אותי, אז כמובן שקראתי אותו בכל זאת ונעלבתי שהם חשבו שאני אפול למלכודות כל־כך ברורות. בלה בלה בלה, פנייה לתחושת העליונות שלי, אנשים אחרים מנסים למנוע ממני להצליח, בלה בלה בלה.\"\n\n\"אז אתה אומר שעליי לעשות את המלכודות שלי ברורות פחות?\" שאל פרופסור קווירל. הוא תופף באצבעו על לחיו בהבעה מהורהרת. \"אני יכול לעבוד על זה.\"\n\nשניהם צחקו.\n\n\"אבל אם נישאר עם השאלה הנוכחית,\" אמר פרופסור קווירל, \"מה באמת הם עשו בשבילך?\"\n\n\"אנשים אחרים עשו המון בשבילי!\" אמר הארי. \"ההורים שלי אימצו אותי כשההורים שלי מתו כי הם היו אנשים טובים, ולהפוך לאדון אופל יהיה בגידה בכך!\"\n\nפרופסור קווירל שתק לזמן מה.\n\n\"עליי להודות,\" אמר פרופסור קווירל בשקט, \"שכשהייתי בגילך מחשבה כזאת לעולם לא הייתה יכולה לעלות במוחי.\"\n\n\"אני מצטער,\" אמר הארי.\n\n\"אל תצטער,\" אמר פרופסור קווירל. \"זה היה לפני זמן רב, ופתרתי את הבעיות שלי עם הוריי לשביעות רצוני. אז המחשבה על כך שהוריך לא היו אוהבים את זה מעכבת אותך? האם זה אומר שאילו הם היו מתים בתאונה, לא היה נותר דבר שהיה מונע ממך —\"\n\n\"לא,\" אמר הארי. \"ממש לא. הדחף שלהם לטוב לב הוא שהגן עליי. הדחף הזה לא נמצא רק בהורים שלי. וזאת תהיה בגידה בדחף הזה.\"\n\n\"בכל מקרה, מר פוטר, לא ענית לשאלתי המקורית,\" אמר פרופסור קווירל לבסוף. \"מהי שאיפתך?\"\n\n\"אה,\" אמר הארי. \"אמממ...\" הוא עשה סדר במחשבותיו. \"להבין כל דבר חשוב שצריך לדעת על היקום, ליישם את הידע הזה כדי להפוך לכל־יכול ולהשתמש בכוח הזה כדי לשכתב את המציאות, כי יש לי כמה השגות על הדרך שבה היא מתנהלת כרגע.\"\n\nשתיקה קצרה השתררה.\n\n\"סלח לי אם זו שאלה טיפשית, מר פוטר,\" אמר פרופסור קווירל, \"אבל האם אתה בטוח שלא התוודית כרגע על רצונך להיות אדון אופל?\"\n\n\"זה רק אם אתה משתמש בכוח שלך לרעה,\" הסביר הארי. \"אם אתה משתמש בכוח לטוב, אתה אדון אור.\"\n\n\"אני מבין,\" אמר פרופסור קווירל. הוא תופף באצבע על לחיו האחרת. \"נראה לי שאני יכול לעבוד עם זה. אבל מר פוטר, בעוד שגודל השאיפה שלך ראוי לסלזאר סְלִיתְ'רִין בעצמו, כיצד בדיוק אתה מתכוון לעשות זאת? האם הצעד הראשון הוא להפוך למכשף קרבי דגול או לשוּשוּאיסט ראשי או לשר הקסמים או —\"\n\n\"הצעד הראשון הוא להפוך למדען.\"\n\nפרופסור קווירל הביט בהארי כאילו הפך הרגע לחתול.\n\n\"מדען,\" אמר פרופסור קווירל אחרי זמן מה.\n\nהארי הנהן.\n\n\"מדען?\" חזר פרופסור קווירל ואמר.\n\n\"כן,\" אמר הארי. \"אני אשיג את מטרותיי באמצעות כוחו של... המדע!\"\n\n\"מדען!\" אמר פרופסור קווירל. תוכחה כנה הופיעה על פניו וקולו נעשה חזק וחד יותר. \"אתה יכול להיות הטוב שבתלמידיי! המכשף הקרבי הדגול ביותר שיצא מהוגוורטס זה חמישים שנה! אינני מסוגל לדמיין אותך מבזבז את ימיך בחלוק מעבדה לבן, עושה דברים חסרי תכלית לחולדות!\"\n\n\"הֵיי!\" אמר הארי. \"מדע הוא הרבה מעבר לזה! לא שאני מזלזל בעריכת ניסויים על חולדות, כמובן. אבל מדע הוא הדרך שבה אתה מבין את העולם ומשפיע עליו —\"\n\n\"שוטה,\" אמר פרופסור קווירל, קולו טעון בעוצמה מרירה ושקטה. \"אתה שוטה, הארי פוטר.\" הוא העביר יד על פניו והן נעשו רגועות יותר. \"או, מה שסביר יותר, עוד לא מצאת את שאיפתך האמיתית. האם תרשה לי להמליץ בחום שתנסה במקום זאת להפוך לאדון אופל? אעשה כל שביכולתי לעזור, מתוך תחושת שליחות ציבורית.\"\n\n\"אתה לא אוהב מדע,\" אמר הארי באיטיות. \"למה?\"\n\n\"המוגלגים השוטים האלה יהרגו את כולנו יום אחד!\" קולו של פרופסור קווירל התחזק. \"הם ימיטו עלינו כליה! כיליון מוחלט!\"\n\nהארי הרגיש קצת אבוד. \"על מה אנחנו מדברים פה, נשק גרעיני?\"\n\n\"כן, נשק גרעיני!\" פרופסור קווירל כמעט צעק עכשיו. \"אפילו זה־שאין־לנקוב־בשמו מעולם לא השתמש בו, אולי מפני שלא רצה לשלוט על ערמת אפר! לא היו צריכים לייצר אותו מלכתחילה! והמצב רק ילך ויחמיר!\" פרופסור קווירל עמד זקוף במקום להישען על שולחנו. \"יש שערים שלא פותחים, חותמים שלא שוברים! השוטים שלא יודעים להתאפק מתים מסכנות פחותות בתחילת הדרך וכל השורדים יודעים שיש סודות שלא חולקים עם מי שחסרות לו האינטליגנציה והמשמעת הנחוצות כדי לגלות אותם בעצמו! כל קוסם חזק יודע זאת! אפילו קוסמי האופל הנוראים ביותר יודעים זאת! ואיכשהו המוגלגים האידיוטים הללו לא מצליחים להבין את זה! השוטים הקטנים והנלהבים שגילו את סוד הנשק הגרעיני לא שמרו אותו לעצמם; הם סיפרו לפוליטיקאים השוטים שלהם, ועכשיו אנחנו חייבים לחיות תחת איום תמידי של השמדה!\"\n\nזו הייתה נקודת מבט שונה למדי מזאת שהארי התחנך עליה. מעולם לא עלה בדעתו הרעיון שהיה מוטב לו מדעני הגרעין קשרו קשר שתיקה כדי לשמור על סוד הנשק הגרעיני מפני כל מי שלא היה חכם מספיק כדי להיות מדען גרעין. המחשבה הייתה מעניינת, לכל הפחות. אילו עשו זאת, האם היו להם סיסמאות סודיות? האם היו להם מסכות?\n\n(למעשה, ככל שהארי ידע, באמת היו כל מיני סודות מסוכנים להחריד שפיזיקאים שמרו לעצמם, וסוד הנשק הגרעיני הוא היחיד שהשתחרר. מבחינתו העולם היה נראה זהה בשני המקרים.)\n\n\"אני אצטרך לחשוב על זה,\" אמר הארי לפרופסור קווירל. \"זה רעיון חדש מבחינתי. ואחד מהסודות הסמויים של המדע, שמועבר מקומץ של מורים נדירים למסטרנטים ולדוקטורנטים שלהם, הוא איך להימנע מלזרוק רעיונות חדשים מהחלון ברגע ששומעים רעיון שלא אוהבים.\"\n\nפרופסור קווירל מצמץ שוב.\n\n\"יש סוג כלשהו של מדע שכן נראה לך?\" שאל הארי. \"רפואה, אולי?\"\n\n\"מסע בחלל,\" אמר פרופסור קווירל. \"אבל נראה שהמוגלגים מתמהמהים בפרויקט היחיד שאולי יאפשר לקוסמים להימלט מכוכב הלכת הזה לפני שהם משמידים אותו.\"\n\nהארי הנהן. \"גם אני חסיד גדול של תכנית החלל. לפחות את זה יש לנו במשותף.\"\n\nפרופסור קווירל הביט בהארי ומשהו בעיניו השתנה. \"תן לי את מילתך, הבטחתך ושבועתך שלעולם לא תדבר על מה שעומד לקרות.\"\n\n\"קיבלת,\" אמר הארי מיד.\n\n\"הקפד לעמוד במילתך או שלא תאהב את התוצאות,\" אמר פרופסור קווירל. \"אני אטיל כעת לחש נדיר ורב־עוצמה, לא עליך, אלא על הכיתה שמסביבנו. אל תזוז, כדי שלא תיגע בגבולות הלחש לאחר שיוטל. אסור לך לבוא במגע עם הקסם שאני מטיל. הבט בו בלבד. אחרת אפסיק את הלחש.\" פרופסור קווירל השתתק. \"ונסה לא ליפול.\"\n\nהארי הנהן, מבולבל ומלא ציפייה.\n\nפרופסור קווירל הרים את שרביטו ואמר משהו שאוזניו ומוחו של הארי לא הצליחו כלל לקלוט, מילים שעקפו את תודעתו והתפוגגו כליל.\n\nהשיש שהיה ממש מתחת לרגליו של הארי נותר ללא שינוי. שאר הרצפה נעלמה, וכך גם הקירות והתקרה.\n\nהארי עמד במעגל קטן של שיש לבן במרכז שדה אינסופי וזרוע כוכבים, שהאירו באור חזק ובלתי מהבהב. כדור־הארץ לא היה שם, הירח לא היה שם, השמש לא הייתה שם. פרופסור קווירל המשיך לעמוד באותו המקום וריחף בין הכוכבים. שביל החלב כבר נראה לעין כפס גדול של אור, אשר הלך והתבהר ככל שעיניו של הארי הסתגלו לחשכה.\n\nלנוכח המחזה התכווץ לבו של הארי כפי שלא התכווץ מעולם.\n\n\"אנחנו... בחלל...?\"\n\n\"לא,\" אמר פרופסור קווירל. קולו היה עצוב ומלא יראת כבוד. \"אבל זו תמונה אמיתית.\"\n\nדמעות נקוו בעיניו של הארי והוא נחפז למחות אותן. לא הייתה לו שום כוונה להחמיץ את המחזה הזה בגלל מים מטופשים שמטשטשים את ראייתו.\n\nהכוכבים לא נראו עוד כמו יהלומים זעירים המשובצים בכיפת קטיפה ענקית כמו שנראו בשמי הלילה על כדור־הארץ. לא היו כאן רקיע ממעל או כיפת שמים מסביב אלא רק נקודות של אור מושלם על רקע שְחור מושלם, רִיק אינסופי ובו חורים קטנטנים רבים מספור, שדרכם זרח בוהַק שהגיע ממקום שלא ניתן לדמיין.\n\nבחלל, הכוכבים נראו ממש ממש ממש רחוקים.\n\nהארי מחה את עיניו שוב ושוב.\n\n\"לפעמים,\" אמר פרופסור קווירל בקול כה שקט עד שכמעט ולא נשמע, \"כשהעולם הפגום הזה נראה לי מתועב במיוחד, אני תוהה אם יש אולי מקום אחר, הרחק מכאן, שבו הייתי אמור להיות. אינני יכול לדמיין איזה מין מקום הוא עשוי להיות, ואם אינני יכול לדמיין אותו, כיצד אוכל להאמין שהוא קיים? אבל הכוכבים רחוקים עד מאוד. היה לוקח לי זמן רב מאוד להגיע לשם, גם אם הייתי מכיר את הדרך. ואני תוהה על מה הייתי חולם אם הייתי ישן זמן רב כל־כך...\"\n\nאף על פי שהדבר נראה להארי כמו חילול קודש, הוא הצליח ללחוש. \"בבקשה תן לי להישאר פה קצת זמן.\"\n\nפרופסור קווירל הנהן ממקום עמדו, ללא תמיכה, על רקע הכוכבים.\n\nקל היה לשכוח את מעגל השיש הקטן שעליו עמדת ואת גופך שלך ולהפוך לנקודה של מודעות שאולי נחה ואולי נעה. כשאין מרחק שניתן לחשב, אין דרך לדעת.\n\nהיה זה זמן נטול זמן.\n\nואז הכוכבים נעלמו והכיתה חזרה.\n\n\"אני מצטער,\" אמר פרופסור קווירל, \"אבל מישהו תכף מגיע.\"\n\n\"זה בסדר,\" לחש הארי. \"זה הספיק.\" הוא לעולם לא ישכח את היום הזה, ולא בגלל הדברים הפעוטים שקרו מוקדם יותר. הוא ילמד להטיל את הלחש הזה גם אם זה יהיה הדבר האחרון שיעשה.\n\nואז הועפו דלתות האלון הכבדות של הכיתה מציריהן והחליקו על רצפת השיש בצווחה גבוהה.\n\n\"קווירינוס! איך אתה מעז!\"\n\nכמו ענן סערה עצום התפרץ לחדר קוסם ישיש ורב־עוצמה, הבעה של זעם כה טהור נסוכה על פניו עד שהמבט הקשוח שהפנה כלפי הארי קודם לכן נראה כאין וכאפס לעומתה.\n\nתחושת בלבול השתלטה על מוחו של הארי כאשר החלק בו שרצה לברוח בצרחות מפני הדבר המפחיד ביותר שראה אי־פעם אכן ברח ופינה את מקומו לחלק אחר בו שהיה מסוגל להתמודד עם הזעזוע.\n\nאף אחד מחלקיו של הארי לא שמח על כך שהצפייה שלהם בכוכבים הופרעה. \"המנהל אלבוס־פרסיבל —\" פתח הארי בקול צונן כקרח.\n\nטראח. ידו של פרופסור קווירל הכתה בשולחנו בחוזקה. \"מר פוטר!\" נבח פרופסור קווירל. \"זהו המנהל של הוגוורטס ואתה רק תלמיד! אתה תפנה אליו בכבוד הראוי!\"\n\nהארי הביט בפרופסור קווירל.\n\nפרופסור קווירל נעץ בהארי מבט חמור סבר.\n\nאיש מהם לא חייך.\n\nצעדיו הארוכים של דמבלדור עצרו לפני הנקודה שבה עמדו הארי מול בימת המרצה ופרופסור קווירל ליד שולחנו. המנהל הביט בשניהם בתדהמה.\n\n\"אני מצטער,\" אמר הארי בקול כנוע ומנומס. \"המנהל, אני מודה לך על רצונך להגן עליי, אבל פרופסור קווירל עשה את הדבר הנכון.\"\n\nלאט ובהדרגה השתנתה הבעת פניו של דמבלדור ממשהו שהיה יכול לאדות פלדה להבעה כועסת פשוטה. \"שמעתי תלמידים אומרים שהאיש הזה דאג לכך שתלמידים בוגרים מסְלִיתְ'רִין יתעללו בך! שהוא אסר עליך להגן על עצמך!\"\n\nהארי הנהן. \"הוא ידע בדיוק מה הבעיה שלי והוא הראה לי איך לתקן את זה.\"\n\n\"הארי, על מה אתה מדבר?\"\n\n\"לימדתי אותו כיצד להפסיד,\" אמר פרופסור קווירל ביובש. \"זו מיומנות חיים חשובה.\"\n\nהיה ברור שדמבלדור עדיין איננו מבין, אבל הוא הנמיך מעט את עוצמת קולו. \"הארי...\" הוא אמר באיטיות. \"אם המורה להתגוננות איים עליך בצורה כלשהי כדי למנוע ממך להתלונן —\"\n\nחתיכת משוגע, אחרי היום מכל הימים אתה באמת חושב שאני —\n\n\"המנהל,\" אמר הארי בניסיון להיראות מבויש, \"הבעיה שלי היא לא אי־דיווח על מורים מתעללים.\"\n\nפרופסור קווירל גיחך. \"לא מושלם, מר פוטר, אבל מספיק טוב בשביל יומך הראשון. המנהל, האם נשארת מספיק זמן כדי לשמוע על חמישים ואחת הנקודות לרֵייבֶנְקְלוֹ או שחשת לכאן ברגע ששמעת את החלק הראשון?\"\n\nפניו של דמבלדור נראו לרגע מוטרדות ולאחר מכן מופתעות. \"חמישים ואחת נקודות לרֵייבֶנְקְלוֹ?\"\n\nפרופסור קווירל הנהן. \"הוא לא ציפה להן, אבל זה נראה הולם. אמור לפרופסור מֶקגונַגל שאני חושב שהסיפור על מה שמר פוטר עבר כדי לזכות בחזרה בנקודות האבודות יבהיר את הנקודה שלה באותה מידה. ולא, המנהל, מר פוטר לא סיפר לי דבר. קל לראות איזה חלק מאירועי היום הוא מעשה ידיה, בדיוק כפי שאני יודע שאתה הוא זה שהציע את הפשרה הסופית. אם כי אני תוהה איך לעזאזל הצליח מר פוטר לנצח במאבק עם פרופסור סנייפ ואיתך ואז להפסיד לפרופסור מֶקגונַגל.\"\n\nהארי הצליח איכשהו לשלוט בפניו. האם זה היה עד כדי כך ברור לסְלִיתְ'רִין אמיתי?\n\nדמבלדור התקרב להארי במבט בוחן. \"אתה נראה מעט חיוור, הארי,\" אמר הקוסם הזקן. \"מה אכלת היום לארוחת צהריים?\"\n\n\"מה?\" שאל הארי. מוחו מתנודד בבלבול פתאומי. למה שדמבלדור ישאל על כבש מטוגן וברוקולי קצוץ כשזאת הסיבה הכי פחות סבירה ל —\n\nהקוסם הזקן הזדקף. \"לא משנה. אתה נראה לי בסדר.\"\n\nפרופסור קווירל השתעל שיעול חזק ורב־משמעות. הארי הביט בפרופסור קווירל וראה שהוא נועץ בדמבלדור מבט חד.\n\n\"א־הם!\" אמר פרופסור קווירל שוב.\n\nדמבלדור ופרופסור קווירל החליפו מבט ארוך ונראה שמשהו עבר ביניהם.\n\n\"אם אתה לא תספר לו,\" אמר אז פרופסור קווירל, \"אני אספר, גם אם תפטר אותי בגלל זה.\"\n\nדמבלדור נאנח ופנה בחזרה אל הארי. \"אני מתנצל על שפלשתי לפרטיות מחשבותיך, מר פוטר,\" אמר המנהל ברשמיות. \"מטרתי היחידה הייתה לוודא שפרופסור קווירל לא עשה זאת בעצמו.\"\n\nמה?\n\nהבלבול של הארי נמשך רק עד לרגע שהבין מה בדיוק קרה.\n\n\"אתה — !\"\n\n\"זהירות, מר פוטר,\" אמר פרופסור קווירל. אבל פניו היו קשוחות כשהביט בדמבלדור.\n\n\"אנשים מתבלבלים פעמים רבות בין ביאור הכרה להיגיון בריא,\" אמר המנהל. \"אבל המעשה משאיר עקבות שמבאר הכרה מיומן אחר יכול לזהות. זה כל מה שחיפשתי, מר פוטר, ושאלתי אותך שאלה לא קשורה כדי לוודא שלא תחשוב על שום דבר חשוב בזמן שאני בודק.\"\n\n\"היית צריך לבקש קודם!\"\n\nפרופסור קווירל הניד בראשו. \"לא, מר פוטר, למנהל הייתה הצדקה מסוימת לחששותיו ואילו הוא היה מבקש את רשותך, היית חושב בדיוק על הדברים שלא רצית שיראה.\" קולו של פרופסור קווירל נעשה חד יותר. \"מה שמדאיג אותי יותר, המנהל, הוא שלא ראית צורך לומר לו מה עשית לאחר מעשה!\"\n\n\"המעשה שעשית כרגע יקשה על הבטחת פרטיות תודעתו בעתיד,\" אמר דמבלדור. הוא נעץ בפרופסור קווירל מבט צונן. \"האם זו הייתה כוונתך, תמהני?\"\n\nהבעתו של פרופסור קווירל הייתה נחושה. \"ישנם מבארי הכרה רבים מדי בבית־הספר הזה. עליי להתעקש שמר פוטר יקבל שיעורים בהלטת הכרה. האם תרשה לי להיות המורה שלו?\"\n\n\"בשום פנים ואופן,\" אמר דמבלדור מיד.\n\n\"תיארתי לעצמי. אם כך, מכיוון שאתה מונע ממנו את שירותיי החינמיים, אתה תשלם למורה מורשה להלטת הכרה שיכשיר את מר פוטר.\"\n\n\"שירותים כאלה אינם זולים,\" אמר דמבלדור, שהסתכל על פרופסור קווירל במידת מה של הפתעה. \"אם כי בהחלט יש לי קשרים מסוימים —\"\n\nפרופסור קווירל הניד בראשו בתקיפות. \"לא. מר פוטר יבקש ממנהל החשבון שלו בגרינגוטס להמליץ על מורה נייטרלי. עם כל הכבוד, המנהל דמבלדור, אחרי אירועי הבוקר הזה אני מוכרח להתנגד לכך שלך או לחבריך תהיה גישה לתודעתו של מר פוטר. בנוסף, עליי להתעקש שהמורה ינדור נדר כובל של סודיות, וכן יסכים שיוטל עליו לחש אובליוויאטה בסוף כל שיעור.\"\n\nדמבלדור קימט את מצחו. \"שירותים כאלה הם יקרים ביותר, כפי שאתה יודע היטב, ואינני יכול שלא לתהות מדוע אתה חושב שהם נחוצים.\"\n\n\"אם הבעיה היא כסף,\" אמר הארי, \"יש לי כמה רעיונות איך להרוויח הרבה כסף במהירות —\"\n\n\"תודה לך, קווירינוס, חוכמתך ברורה כעת ואני מתנצל שחלקתי עליה. דאגתך להארי פוטר ראויה גם היא להערכה.\"\n\n\"על לא דבר,\" אמר פרופסור קווירל. \"אני מקווה שלא תתנגד שאקדיש לו תשומת לב מיוחדת.\" פניו של פרופסור קווירל היו כעת רציניות מאוד וקפואות מאוד.\n\nדמבלדור הביט בהארי.\n\n\"זהו גם רצוני,\" אמר הארי.\n\n\"אז זה מה שיקרה...\" אמר הקוסם הזקן לאטו. משהו מוזר חלף על פניו. \"הארי... עליך להבין שאם תראה באדם זה מדריך וחבר, מורה הדרך הראשון שלך, אז תאבד אותו בצורה כזאת או אחרת, והדרך שבה תאבד אותו אולי לא תאפשר לך לזכות בו בחזרה אי־פעם.\"\n\nהארי לא חשב על זה. אבל באמת הייתה קללה על משרת המורה להתגוננות... קללה שפעלה ללא דופי כבר עשרות שנים...\n\n\"סביר להניח,\" אמר פרופסור קווירל בשקט, \"אבל אעזור לו בכל דרך שאוכל כל עוד אני כאן.\"\n\nדמבלדור נאנח. \"טוב, לפחות זה חסכוני, מכיוון שבהיותך המורה להתגוננות גורלך ממילא נחרץ בצורה עלומה כלשהי.\"\n\nהארי היה צריך להתאמץ כדי להדחיק את ההבעה שניסתה לעלות על פניו כשהבין למה דמבלדור רמז באמת.\n\n\"אני איידע את מדאם פינס שמר פוטר רשאי לשאול ספרים על הלטת הכרה,\" אמר דמבלדור.\n\n\"יש תרגילים מקדימים שעליך לבצע לבד,\" אמר פרופסור קווירל להארי. \"ואני ממליץ מאוד שתזדרז איתם.\"\n\nהארי הנהן.\n\n\"אשאיר אתכם לענייניכם, אם כך,\" אמר דמבלדור. הוא נפרד מהארי ומפרופסור קווירל במנוד ראש ויצא מהחדר בהליכה איטית במקצת.\n\n\"אתה יכול להטיל את הלחש הזה שוב?\" שאל הארי ברגע שדמבלדור יצא.\n\n\"לא היום,\" אמר פרופסור קווירל בשקט, \"וגם לא מחר, חוששני. הטלת הלחש הזה דורשת ממני הרבה, אם כי שימורו דורש פחות, ולכן בדרך כלל אני מעדיף להשאיר אותו פועל לזמן ארוך ככל האפשר. הפעם הטלתי אותו מתוך דחף. אילו הייתי חושב ומבין שעלולים להפריע לנו —\"\n\nדמבלדור היה כעת האדם הכי פחות אהוב על הארי בכל העולם.\n\nשניהם נאנחו.\n\n\"אפילו אם לא אראה זאת שוב בחיי,\" אמר הארי, \"תמיד אהיה אסיר תודה לך.\"\n\nפרופסור קווירל הנהן.\n\n\"שמעת על תוכנית הפיוניר?\" שאל הארי. \"אלו היו גשושות שחלפו ליד כוכבי לכת שונים וצילמו אותם. שתיים מהן היו אמורות להגיע בסופו של דבר למסלולים שיוציאו אותן מחוץ למערכת השמש וייקחו אותן לחלל הבין־כוכבי, אז שמו בהן דיסקית מוזהבת, עם ציור של גבר וציור של אישה והסבר איפה אפשר למצוא את השמש בגלקסיה שלנו.\"\n\nפרופסור קווירל שתק לרגע ואז חייך. \"אמור לי, מר פוטר, התוכל לנחש איזו מחשבה עברה במוחי כשסיימתי לחבר את שלושים ושבעת הסעיפים ברשימת הדברים שלעולם לא אעשה כאדון אופל? שים את עצמך בנעליי — דמיין את עצמך במקומי — ונחש.\"\n\nהארי דמיין את עצמו מביט על רשימה של שלושים ושבעה דברים שאסור לו לעשות ברגע שיהפוך לאדון אופל.\n\n\"החלטת שאם תצטרך להקפיד על כל הרשימה כל הזמן אין הרבה טעם להפוך לאדון אופל מלכתחילה,\" אמר הארי.\n\n\"בדיוק,\" אמר פרופסור קווירל. הוא חייך חיוך רחב. \"אז אני עומד להפר את כלל מספר שתיים — שהיה פשוט 'אל תתרברב' — ולספר לך על משהו שעשיתי. אני לא רואה איך הידע הזה יוכל להזיק, ויש לי חשד סביר שהיית מבין זאת בעצמך גם ככה, ברגע שהיכרותנו הייתה מתחילה להעמיק. ועם זאת... אתה תיתן לי את שבועתך שלעולם לא תדבר על מה שאני עומד לספר לך.\"\n\n\"קיבלת!\" להארי הייתה הרגשה שזה יהיה משהו ממש טוב.\n\n\"אני מנוי על כתב עת מוגלגי שמעדכן אותי על התפתחויות בתחום המסע בחלל. על פיוניר 10 שמעתי רק כשדיווחו על שיגורה. אבל כששמעתי שגם פיוניר 11 אמורה לעזוב את מערכת השמש לנצח,\" אמר פרופסור קווירל עם החיוך הרחב ביותר שהארי ראה על פניו אי־פעם, \"התגנבתי לנאס\"א, אכן כן, והטלתי לחש קטן וחביב על הדסקית המוזהבת הקטנה והחביבה, שידאג שהיא תשרוד הרבה יותר זמן מהמתוכנן.\"\n\n…\n\n…\n\n…\n\n\"כן,\" אמר פרופסור קווירל, שנראה כאילו גבה בחמישה־עשר מטרים, \"חשבתי שאולי תגיב כך.\"\n\n…\n\n…\n\n…\n\n\"מר פוטר?\"\n\n\"...אני לא מצליח לחשוב על שום דבר לומר.\"\n\n\"'ניצחת' נראה לי כמו תגובה הולמת,\" אמר פרופסור קווירל.\n\n\"ניצחת,\" אמר הארי מיד.\n\n\"רואה?\" אמר פרופסור קווירל. \"אנחנו יכולים רק לדמיין לעצמנו לכמה צרות היית נכנס אלמלא יכולת לומר זאת.\"\n\nשניהם צחקו.\n\nמחשבה נוספת עלתה במוחו של הארי. \"לא הוספת במקרה מידע נוסף ללוחית, נכון?\"\n\n\"מידע נוסף?\" שאל פרופסור קווירל בנימה סקרנית למדי, כאילו הרעיון מעולם לא עלה בדעתו.\n\nמה שעורר את חשדו של הארי, כי הוא חשב על כך בתוך פחות מדקה.\n\n\"אולי הוספת הודעה הולוגרפית, כמו ב'מלחמת הכוכבים'?\" שאל הארי. \"או... המממ... בדיוקן בטח אפשר לאחסן אותה כמות מידע שיש במוח אנושי... לא יכולת להוסיף עוד מסה לגשושית, אבל אולי היית יכול להפוך חלק קיים לדיוקן של עצמך? או שמצאת מתנדב שגסס ממחלה סופנית, הגנבת אותו לנאס\"א והטלת לחש שיוודא שהרוח שלו תמצא את דרכה אל הדסקית —\"\n\n\"מר פוטר,\" אמר פרופסור קווירל, קולו חד לפתע, \"לחש הדורש מוות של בן־אדם ודאי יסוּוג על ידי משרד הקסמים כשייך לאמנויות האופל, ללא תלות בנסיבות. אסור שישמעו תלמידים אומרים דברים כאלה.\"\n\nוהדבר המדהים לגבי הדרך שבה פרופסור קווירל אמר זאת היה הצורה המושלמת שבה היא שימרה את יכולת ההכחשה. הדברים נאמרו בדיוק בנימה המתאימה למישהו שלא מוכן לדון בדברים כאלו וחושב שתלמידים צריכים להתרחק מהם. הארי בכנות לא ידע אם פרופסור קווירל פשוט מחכה עם זה עד שהארי ילמד להגן על מחשבותיו. \n\n\"הבנתי,\" אמר הארי. \"אני לא אדבר על הרעיון הזה עם אף אחד אחר.\"\n\n\"אנא שמור על חשאיות בקשר לכל העניין, מר פוטר,\" אמר פרופסור קווירל. \"אני מעדיף לחיות את חיי בלי למשוך תשומת לב ציבורית. לא ניתן למצוא דבר בעיתונים על קווירינוס קווירל עד לרגע שבו החלטתי שהגיע זמני ללמד התגוננות בהוגוורטס.\"\n\nזה נראה להארי קצת עצוב, אבל הוא הבין. ואז הארי קלט את ההשלכות. \"אז כמה דברים מדהימים בדיוק עשית שאף אחד אחר לא יודע עליהם —\"\n\n\"הו, כמה וכמה,\" אמר פרופסור קווירל. \"אבל נראה לי שזה די והותר להיום, מר פוטר. עליי להודות שאני קצת עייף —\"\n\n\"אני מבין. ותודה. על הכול.\"\n\nפרופסור קווירל הנהן, אבל נשען על שולחנו בכבדות רבה יותר.\n\nהארי מיהר לצאת מהכיתה."
  ]
}