{
  "title": "דחיית סיפוקים",
  "quotes": [],
  "content": [
    "פניו של דראקוֹ עטו הבעה נוקשה וגלימותיו ירוקות השוליים נראו משום מה רשמיות, רציניות ומהודרות בהרבה מגלימותיהם הזהות של שני הילדים שניצבו מאחוריו.\n\n\"דבר!\" אמר דראקוֹ.\n\n\"כן! דבר!\"\n\n\"שמעת ת'בוס! דבר!\"\n\n\"שניכם, לעומת זאת, סתמו.\"\n\nהשיעור האחרון של יום שישי עמד להתחיל, באותו אולם רחב ידיים שבו למדו כל ארבעת הבתים התגוננות מפני... זאת אומרת, קסם קרבי.\n\nהשיעור האחרון של יום שישי.\n\nהארי קיווה שהשיעור יעבור בשקט ושפרופסור קווירל המבריק יבין שאולי זה לא הזמן הטוב ביותר להעמיד את הארי באור הזרקורים. הארי כבר התאושש במקצת, אבל...\n\n... אבל רק ליתר ביטחון, עדיף לשחרר קצת לחץ לפני כן.\n\nהארי התרווח בכסאו ובחן את דראקוֹ ומשרתיו בכובד ראש.\n\n\"מהי מטרתנו, אתם שואלים?\" דקלם הארי. \"אענה לכם במילה אחת. ניצחון. ניצחון בכל מחיר — ניצחון חרף כל האימה — ניצחון, לא משנה כמה ארוכה וקשה היא הדרך, שכן ללא ניצחון —\"\n\n\"דבר על סנייפ,\" סינן דראקוֹ. \"מה עשית?\"\n\nהארי מחה מעל פניו את כובד הראש המזויף והישיר אל דראקוֹ מבט רציני יותר.\n\n\"ראית מה עשיתי,\" אמר הארי. \"כולם ראו. הקשתי באצבעותיי.\"\n\n\"הארי! תפסיק להתגרות בי!\"\n\nאה, אז הוא קוּדם עכשיו להארי. מעניין. למעשה, הארי היה די בטוח שהוא היה אמור לשים לב לכך ולהרגיש רע אם לא ישיב לו כגמולו...\n\nהארי נגע באוזניו ושלח מבט רב־משמעות לעבר משרתיו של דראקוֹ.\n\n\"הם לא יגידו כלום,\" אמר דראקוֹ.\n\n\"דראקוֹ,\" אמר הארי, \"אני אהיה כן איתך לחלוטין: לא התרשמתי במיוחד מפיקחותו של מר גויל בתקרית של אתמול.\"\n\nמר גויל התכווץ.\n\n\"גם אני לא,\" אמר דראקוֹ. \"הסברתי לו שבגללו אני חייב לך עכשיו טובה.\" (מר גויל התכווץ שוב.) \"אבל יש הבדל גדול בין טעות כזאת לבין הפרת אמונים. זה בהחלט משהו שהם הוכשרו להבין מגיל צעיר.\"\n\n\"אז בסדר,\" אמר הארי. הוא הנמיך את קולו, אפילו שרעשי הרקע התעוותו בנוכחותו של דראקוֹ. \"ניחשתי את אחד מסודותיו של סוורוס והפעלתי קצת סחיטה.\"\n\nהבעתו של דראקוֹ התקשחה. \"יופי, עכשיו ספר לי משהו שלא סיפרת בסודי סודות לאידיוטים בגְרִיפִינְדוֹר, כלומר הגרסה שרצית שתופץ בכל בית־הספר.\"\n\nחיוך בלתי רצוני הופיע על פניו של הארי, והוא ידע שדראקוֹ הבחין בו.\n\n\"מה סוורוס אומר?\" אמר הארי.\n\n\"שהוא לא הבין עד כמה עדינים הם רגשותיהם של ילדים,\" אמר דראקוֹ. \"אפילו בסְלִיתְ'רִין! אפילו לי!\"\n\n\"האם אתה בטוח,\" אמר הארי, \"שאתה רוצה לדעת משהו שראש הבית שלך מעדיף שלא תדע?\"\n\n\"כן.\" אמר דראקוֹ ללא היסוס.\n\nמעניין. \"אז אתה באמת הולך קודם כול להגיד למשרתים שלך ללכת, כי אני לא בטוח שאני יכול להאמין בכל מה שאתה מאמין לגביהם.\"\n\nדראקוֹ הנהן. \"בסדר.\"\n\nמר קראב ומר גויל נראו ממש לא מרוצים. \"בוס —\" אמר מר קראב.\n\n\"לא נתתם למר פוטר אף סיבה לבטוח בכם,\" אמר דראקוֹ. \"לכו!\"\n\nהם הלכו.\n\n\"בפרט,\" אמר הארי, כשהוא מנמיך את קולו אף יותר, \"אני לא לגמרי בטוח שהם לא ידווחו על דבריי ללוציוס.\"\n\n\"אבא שלי לא היה עושה דבר כזה!\" אמר דראקוֹ, שנראה מזועזע לחלוטין. \"הם שלי!\"\n\n\"אני מצטער, דראקוֹ,\" אמר הארי. \"אני פשוט לא בטוח שאני יכול להאמין בכל מה שאתה מאמין לגבי אבא שלך. תאר לעצמך שהיה מדובר בסוד שלך ואני הייתי אומר לך שאבא שלי לא היה עושה דבר כזה.\"\n\nדראקוֹ הנהן באיטיות. \"אתה צודק. אני מצטער, הארי. זה לא היה הוגן מצדי לבקש את זה ממך.\"\n\nאיך קודמתי עד כדי כך? הוא לא אמור לשנוא אותי עכשיו? להארי הייתה הרגשה שהוא מביט במשהו שניתן לנצל... הוא הצטער שמוחו עייף כל־כך. במצב רגיל הוא היה שמח מאוד לנסות לרקום איזו מזימה מסובכת.\n\n\"בכל מקרה,\" אמר הארי, \"בוא נעשה עסק. אני אספר לך עובדה שלא נכללת בחרושת השמועות ולא תגיע לחרושת השמועות ובמיוחד לא תעבור לאבא שלך ובתמורה אתה תספר לי מה אתה וסְלִיתְ'רִין חושבים על כל הסיפור.\"\n\n\"סגור!\"\n\nוכעת לערפל את הדברים ככל האפשר... משהו שלא יזיק יותר מדי גם אם יתפרסם ברבים... \"מה שאמרתי היה נכון. באמת גיליתי סוד של סוורוס ובאמת הפעלתי קצת סחיטה. אבל סוורוס לא היה היחיד שהיה מעורב.\"\n\n\"ידעתי!\" צהל דראקוֹ.\n\nלבו של הארי צנח. מתברר שהוא אמר משהו חשוב מאוד והוא לא ידע למה. זה לא היה סימן טוב.\n\n\"טוב,\" אמר דראקוֹ בחיוך רחב. \"אז כך נראתה התגובה בסְלִיתְ'רִין. דבר ראשון, כל האידיוטים אמרו 'אנחנו שונאים את הארי פוטר! בואו נפרק אותו במכות!'\"\n\nהארי השתנק. \"מה לא בסדר עם מצנפת המיון? זה לא סְלִיתְ'רִין, זה גְרִיפִינְדוֹר —\"\n\n\"לא כל ילד הוא עילוי,\" אמר דראקוֹ, על אף שחייך חיוך זדוני ומעט זומם, כאילו רומז שהוא עצמו מסכים עם דעתו של הארי. \"ולקח בערך חמש־עשרה שניות עד שמישהו הסביר להם למה זה לא יעזור לסנייפ, כך שאין לך מה לדאוג. בכל אופן, אחר כך הגיע גל האידיוטים השני, אלה שאמרו, 'אז נראה שהארי פוטר הוא סתם עוד יפה נפש בסופו של דבר'.\"\n\n\"ואז?\" אמר הארי וחייך על אף שלא ידע מדוע זה מטופש.\n\n\"ואז האנשים החכמים התחילו לדבר. ברור לחלוטין שמצאת דרך להפעיל המון לחץ על סנייפ. ואף על פי שזה פותח כמה אפשרויות... המסקנה הברורה הבאה היא שזה קשור להשפעתו המסתורית של סנייפ על דמבלדור. אני צודק?\"\n\n\"אין תגובה,\" אמר הארי. לפחות המוח שלו עיבד את החלק הזה כהלכה. אנשי סְלִיתְ'רִין אכן תהו מדוע לא מפטרים את סוורוס. ומסקנתם הייתה שסוורוס סוחט את דמבלדור. האם ייתכן שזה באמת נכון...? אבל דמבלדור לא התנהג כאילו זה המצב...\n\nדראקוֹ המשיך לדבר. \"והדבר הבא שהאנשים החכמים ציינו היה שאם אתה יכול להפעיל על סנייפ מספיק לחץ כדי לגרום לו להניח לחצי מתלמידי הוגוורטס לנפשם, כנראה יש לך מספיק כוח כדי להיפטר ממנו לגמרי אם היית רוצה. מה שעשית לו היה משפיל, בדיוק כפי שהוא ניסה להשפיל אותך — אבל אתה השארת לנו את ראש הבית שלנו.\"\n\nחיוכו של הארי התרחב.\n\n\"ואז האנשים החכמים באמת,\" אמר דראקוֹ ופניו הרצינו, \"הלכו הצדה וניהלו דיון פרטי, ומישהו ציין שזה יהיה מטופש מאוד מצדך להשאיר אויב בסביבתך ככה. אם אתה מסוגל לבטל את השפעתו על דמבלדור, הצעד המתבקש יהיה לעשות זאת. דמבלדור יזרוק את סנייפ מהוגוורטס ואולי אפילו ידאג שיהרגו אותו. הוא יהיה ממש אסיר תודה, ואתה לא תיאלץ לדאוג שסנייפ יתגנב בלילה לחדר שלך עם כל מיני שיקויים מעניינים.\"\n\nפניו של הארי נעשו חתומות. הוא לא חשב על זה וזאת הייתה טעות ענקית מצדו. \"ומכך הסקתם...?\"\n\n\"שהשפעתו של סנייפ נבעה מסוד כלשהו של דמבלדור ואתה גילית אותו!\" צהל דראקוֹ שוב. \"הסוד לא יכול להיות חשוב מספיק כדי לחסל את דמבלדור לחלוטין, אחרת סנייפ היה כבר משתמש בו. סנייפ אינו מוכן להשתמש בהשפעתו אלא רק בשביל להישאר בראש בית סְלִיתְ'רִין, ואפילו אז הוא לא תמיד מקבל מה שהוא רוצה, כך שברור שכוחו של הסוד מוגבל. אבל הוא חייב להיות ממש טוב! אבא שלי מנסה לגרום לסנייפ לספר לו כבר שנים.\"\n\n\"וכעת,\" אמר הארי, \"לוציוס חושב שאולי אני יכול לספר לו. האם כבר קיבלת ינשוף —\"\n\n\"אני אקבל הערב,\" אמר דראקוֹ וצחק. \"ובמכתב יהיה כתוב,\" דיבורו עבר למקצב שונה, רשמי יותר, \"בני האהוב: כבר סיפרתי לך על חשיבותו האפשרית של הארי פוטר. כפי שכבר הבנת, חשיבותו נעשתה כעת גדולה ודחופה אף יותר. אם אתה רואה דרך אפשרית להתיידד איתו או ללחוץ עליו, עליך לנצלה ודע לך כי מלוא המשאבים של בית מאלפוי יעמדו לרשותך בעת הצורך.\"\n\nוואו. \"טוב,\" אמר הארי, \"מבלי להגיב על נכונותו של המבנה התיאורטי המורכב שבנית, הרשה לי רק לומר שאנחנו עדיין לא חברים עד כדי כך טובים.\"\n\n\"אני יודע,\" אמר דראקוֹ. ואז פניו נעשו רציניות מאוד וקולו נעשה שקט אפילו בהתחשב בכך שהיו בתוך אזור עיוות קול. \"הארי, האם עלה בדעתך שאם אתה יודע דבר מה שדמבלדור לא רוצה שייוודע, דמבלדור יכול פשוט לדאוג שיהרגו אותך? וכבונוס זה יהפוך את הילד־שנשאר־בחיים ממתחרה אפשרי על ההנהגה לקדוש מעונה רב־ערך.\"\n\n\"אין תגובה,\" אמר הארי שוב. גם על זה הוא לא חשב. זה לא נשמע כמו הסגנון של דמבלדור... אבל...\n\n\"הארי,\" אמר דראקוֹ, \"ברור שיש לך כישרון מדהים, אבל אין לך הכשרה ואין לך מדריכים ואתה עושה דברים מטופשים לפעמים ואתה ממש צריך יועץ שיודע איך עושים דברים כאלה, אחרת עוד תיפגע!\" פניו של דראקוֹ היו כעת עזות מבע.\n\n\"אמממ...\" אמר הארי. \"מישהו כמו לוציוס?\"\n\n\"מישהו כמוני!\" אמר דראקוֹ. \"אני מבטיח שאשמור את הסודות שלך מאבא שלי, מכולם. אני פשוט אעזור לך להבין איך לעשות את מה שאתה רוצה!\"\n\nוואו.\n\nהארי הבחין בקווירל הזומבי מועד מבעד לפתח הכיתה.\n\n\"השיעור תכף מתחיל,\" אמר הארי. \"אני אחשוב על מה שאמרת. באמת יש הרבה רגעים שאני מצטער שלא קיבלתי את כל ההכשרה שאתה קיבלת. אני פשוט לא יודע אם אני מסוגל לבטוח בך מהר כל־כך —\"\n\n\"לא כדאי לך,\" אמר דראקוֹ, \"זה מוקדם מדי. רואה? אני אתן לך עצות טובות אפילו אם זה יפגע בי. אבל אולי כדאי לנו להזדרז להפוך לחברים טובים יותר.\"\n\n\"אני פתוח לרעיון,\" אמר הארי, שכבר החל לחשוב על דרכים לנצל את המצב.\n\n\"עוד עצה קטנה,\" אמר דראקוֹ בחיפזון בזמן שקווירל דשדש אל שולחנו, \"כרגע כולם בסְלִיתְ'רִין תוהים לגביך, כך שאם אתה מחפש את תמיכתנו, ונראה לי שזה אכן המצב, כדאי לך לעשות מחוות ידידות כלשהי כלפי סְלִיתְ'רִין. בקרוב. היום או מחר ככה.\"\n\n\"זה שאפשרתי לסוורוס להמשיך להעניק לסְלִיתְ'רִין נקודות בית נוספות זה לא מספיק?\" אין שום סיבה שהארי לא ייקח קרדיט על כך.\n\nעיניו של דראקוֹ ניצתו בהבנה פתאומית, ואז הוא אמר במהירות, \"זה לא אותו דבר, סמוך עליי. זה חייב להיות משהו ממש ברור. תעיף את היריבה הבוצדמית שלך גריינג'ר על איזה קיר או משהו, כולם בסְלִיתְ'רִין יבינו מה זה אומר —\"\n\n\"לא ככה דברים עובדים ברֵייבֶנְקְלוֹ, דראקוֹ! אם אתה צריך להעיף מישהו על קיר זה אומר שהמוח שלך חלש מדי בשביל להביס אותו בדרך הנכונה וכולם ברֵייבֶנְקְלוֹ יודעים את זה —\"\n\nהמסך שעל שולחנו של הארי נדלק והעביר בהארי גל של נוסטלגיה לטלוויזיה ולמחשבים.\n\n\"אהמ,\" אמר קולו של פרופסור קווירל, שנשמע כאילו פנה ישירות אל הארי מהמסך. \"שבו במקום, בבקשה.\"",
    "כל הילדים ישבו ובהו במסכים שעל שולחנותיהם או השפילו את מבטם ישירות אל במת השיש הלבנה והגדולה שעליה עמד פרופסור קווירל כשהוא נשען על שולחן המורה שניצב על בימה קטנה יותר משיש כהה יותר.\n\n\"היום,\" אמר פרופסור קווירל, \"תכננתי ללמד אתכם את לחש ההגנה הראשון שלכם — מגן קטן שהוא גרסה קדומה של הפרוטגו שבו משתמשים כיום. אך אחרי מחשבה נוספת שיניתי את מערך השיעור של היום לאור האירועים האחרונים.\"\n\nעיניו של פרופסור קווירל עברו על שורות המושבים. הארי התכווץ מעט במושבו שבשורה האחורית. הייתה לו הרגשה שהוא יודע באיזה שם פרופסור קווירל עומד לקרוא.\n\n\"דראקוֹ, מבית מאלפוי האצילי ועתיק־היומין,\" אמר פרופסור קווירל.\n\nאנחת רווחה.\n\n\"כן, פרופסור?\" אמר דראקוֹ. קולו היה מוגבר ונדמה שהוא בוקע ממסך התקשורת על שולחנו של הארי, שהראה את פניו של דראקוֹ בזמן שדיבר. ואז חזר המסך להראות את פרופסור קווירל, שאמר:\n\n\"האם אתה שואף להיות אדון האופל הבא?\"\n\n\"זו שאלה מוזרה, פרופסור,\" אמר דראקוֹ. \"כלומר, מי יהיה טיפש מספיק כדי להודות בכך?\"\n\nכמה תלמידים צחקו, אך לא רבים.\n\n\"אכן כך,\" אמר פרופסור קווירל. \"ולכן בעוד שאין טעם לשאול אף אחד מכם, לא אופתע אפילו קצת אם אגלה שיש בכיתתי תלמיד או שניים ששואפים להיות אדון האופל הבא. אחרי הכול, אני רציתי להיות אדון האופל הבא כשאני הייתי סְלִיתְ'רִין צעיר.\"\n\nהפעם הרבה יותר אנשים צחקו.\n\n\"טוב, סְלִיתְ'רִין הוא הרי בכל זאת ביתם של השאפתנים,\" אמר פרופסור קווירל בחיוך. \"רק כשגדלתי הבנתי שמה שבאמת נהניתי ממנו היה קסם קרבי וששאיפתי האמיתית הייתה להיות מכשף קרבי דגול וללמד יום אחד בהוגוורטס. בכל מקרה, כאשר הייתי בן שלוש־עשרה, עברתי על כל אגף ההיסטוריה של הספרייה, קראתי בעיון רב על חייהם וגורלותיהם של אדוני אופל מן העבר והכנתי רשימה של כל הטעויות שאני לעולם לא אעשה כשאני אהיה אדון אופל —\"\n\nהארי צחקק לפני שהספיק לעצור בעצמו.\n\n\"כן, מר פוטר, משעשע מאוד. אם כן, מר פוטר, האם אתה יכול לנחש מה היה הסעיף הראשון ברשימה?\"\n\nנהדר. \"אמממ... אף פעם אל תנסה להתמודד עם יריב בצורה מסובכת כשאתה יכול פשוט לעשות לו אבראקדברא?\"\n\n\"המונח הנכון, מר פוטר, הוא אַבַדָה קֶדַבְרָה,\" קולו של פרופסור קווירל נשמע מעט מרוגז, משום מה. \"ולא, הסעיף הזה לא הופיע ברשימה שכתבתי בגיל שלוש־עשרה. רוצה לנסות לנחש שוב?\"\n\n\"אמממ... לעולם אל תתרברב בתכנית־העל המרושעת שלך?\"\n\nפרופסור קווירל צחק. \"אה, זה, לעומת זאת, היה סעיף מספר שתיים. מעניין, מר פוטר, האם קראנו את אותם הספרים?\"\n\nשוב נשמע צחוק, הפעם עם שמץ של מתח. הארי הידק את לסתותיו בחוזקה ולא אמר דבר. הכחשה לא תשיג דבר.\n\n\"אבל לא. הסעיף הראשון היה 'אני לא אתגרה באויבים חזקים ואכזריים'. ההיסטוריה של העולם הייתה שונה מאוד אם מורנליית' פאלקונסביין או היטלר היו מבינים את הנקודה הבסיסית הזאת. עכשיו אם, מר פוטר — רק אם אתה במקרה מטפח שאיפה דומה לזאת שטיפחתי אני בהיותי סְלִיתְ'רִין צעיר — אפילו במקרה זה, אני מקווה שאינך שואף להיות אדון אופל טיפש.\"\n\n\"פרופסור קווירל,\" אמר הארי בחריקת שיניים, \"אני רֵייבֶנְקְלוֹ ואני לא שואף להיות טיפש, נקודה. אני יודע שמה שעשיתי היום היה מטומטם, אבל זה לא היה אפל! לא אני התחלתי את המריבה הזאת!\"\n\n\"אתה, מר פוטר, אידיוט. אבל בעצם גם אני הייתי כזה בגילך. ולכן צפיתי מראש את תשובתך ושיניתי את מערך השיעור של היום בהתאם לכך. מר גרגורי גויל, גש נא הלום.\"\n\nשתיקה מופתעת השתררה בכיתה. הארי לא ציפה לכך.\n\nכמוהו, כנראה, גם מר גויל, שנראה די מהוסס ומודאג כשעלה על במת השיש וניגש אל שולחן המורה.\n\nפרופסור קווירל הזדקף מהשולחן. הוא נראה לפתע חזק יותר. ידיו נקמצו לאגרופים והוא אימץ עמידת קרב של אמנויות לחימה.\n\nעיניו של הארי נפערו לנוכח המראה והוא הבין מדוע נקרא מר גויל לבמה.\n\n\"רוב הקוסמים,\" אמר פרופסור קווירל, \"לא טורחים להתעמק במה שהמוגלגים מכנים אמנויות לחימה. האין השרביט חזק מן האגרוף? הגישה הזאת מטופשת. שרביט מוחזק באגרוף. אם ברצונך להיות מכשף קרבי דגול אתה חייב ללמוד אמנויות לחימה עד לרמה שתרשים אפילו מוגל. כעת אדגים טכניקה חיונית שלמדתי בדוג'ו, בית־ספר מוגלגי לאמנויות לחימה, שעליו אספר לכם עוד בקרוב. לעת עתה...\" פרופסור קווירל התקדם כמה צעדים, עדיין בעמידת קרב, לכיוון המקום שבו עמד מר גויל. \"מר גויל, אנא תקוף אותי.\"\n\n\"פרופסור קווירל,\" אמר מר גויל, קולו מוגבר כעת כמו קולו של הפרופסור, \"אפשר לשאול איזו דרגה —\"\n\n\"דאן שש. אתה לא תיפגע וגם אני לא. ואם אתה רואה הזדמנות לתקוף, אנא נצל אותה.\"\n\nמר גויל הנהן ונראה שהוקל לו מאוד.\n\n\"שימו לב,\" אמר פרופסור קווירל, \"שמר גויל היסס לתקוף אדם שאינו יודע אמנויות לחימה בדרגה מספקת, מתוך חשש שאני או הוא ניפגע. גישתו של מר גויל היא בדיוק הגישה הנכונה והודות לכך הוא הרוויח שלוש נקודות קווירל. ועכשיו, התחל!\"\n\nהילד הסתער קדימה, אגרופיו מתנופפים, והפרופסור חסם כל מכה תוך דילוגים קטנים לאחור. קווירל בעט וגויל ביצע חסימות והסתובב וניסה להפיל את קווירל בתנועת גריפה של רגלו וקווירל קפץ מעל הרגל השלוחה והכול קרה מהר מכדי שהארי יצליח להבין מה מתרחש, ואז גויל שכב על גבו ורגליו דחפו וקווירל התעופף באוויר ואז כתפו פגעה בקרקע והוא התגלגל.\n\n\"עצור!\" קרא פרופסור קווירל מן הקרקע, קולו נשמע מבוהל במקצת. \"ניצחת!\"\n\nמר גויל עצר מהר כל־כך עד שרגליו כמעט כשלו מקטיעת הסתערותו לעבר פרופסור קווירל. פניו הפגינו תדהמה מוחלטת.\n\nפרופסור קווירל קישת את גבו וניתר על רגליו בתנועה קפיצית משונה שלא דרשה שימוש בידיים.\n\nדממה שררה בכיתה, דממה שנבעה מבלבול גמור.\n\n\"מר גויל,\" אמר פרופסור קווירל, \"איזו טכניקה חיונית הדגמתי?\"\n\n\"איך ליפול נכון כשמישהו מטיל אותך,\" אמר מר גויל. \"זה אחד השיעורים הראשונים שלומדים —\"\n\n\"גם זה,\" אמר פרופסור קווירל.\n\nשתיקה.\n\n\"הטכניקה החיונית שהדגמתי,\" אמר פרופסור קווירל, \"הייתה איך להפסיד. אתה רשאי ללכת, מר גויל, תודה לך.\"\n\nמר גויל ירד מהבמה, נראה מבולבל למדי. הארי הזדהה איתו.\n\nפרופסור קווירל שב אל שולחנו וחזר להישען עליו. \"לפעמים אנו שוכחים את הדברים הבסיסיים ביותר כיוון שעבר זמן רב מדי מאז שלמדנו אותם. עלה בדעתי שעשיתי את אותו הדבר עם מערכי השיעור שלי. לא מלמדים תלמידים להטיל לפני שמלמדים אותם ליפול. ואסור לי ללמד אתכם להילחם לפני שתבינו כיצד להפסיד.\"\n\nפניו של פרופסור קווירל התקשחו, ולהארי היה נדמה שהוא הבחין בשמץ של כאב, נגיעה קלה של עצבות, בעיניו. \"למדתי כיצד להפסיד בדוג'ו באסיה, שבה, כפי שיודע כל מוגל, חיים כל אמני הלחימה הטובים באמת. הדוג'ו הזה לימד אמנות לחימה שהייתה מוכרת למכשפים הקרביים ככזאת שקל להתאימה לדו־קרב בין קוסמים. המאסטר של אותו הדוג'ו — אדם זקן לפי אמות מידה מוגלגיות — היה המורה הטוב ביותר בעולם לאמנות הלחימה הזאת. לא היה לו מושג על קיומו של קסם, כמובן. אני ביקשתי ללמוד שם והייתי אחד התלמידים הבודדים אשר התקבלו באותה שנה, מתוך מתמודדים רבים. יכול להיות שהייתה מעורבת בעניין מעט השפעה מיוחדת.\"\n\nכמה תלמידים צחקו. הארי לא היה אחד מהם. זה לא היה צודק בכלל.\n\n\"בכל מקרה. באחד הקרבות הראשונים שלי, לאחר שהפסדתי באופן משפיל במיוחד, איבדתי שליטה ותקפתי את התלמיד שמולו נלחמתי —\"\n\nאאוץ'.\n\n\"— למזלי היה זה באמצעות אגרופים ולא קסם. המאסטר, למרבה הפלא, לא גירש אותי בו במקום. אך הוא אמר לי שיש פגם במזג שלי. הוא הסביר לי מהו וידעתי שהוא צודק. ואז הוא אמר שאלמד כיצד להפסיד.\"\n\nפניו של פרופסור קווירל היו חסרות הבעה.\n\n\"על פי הוראותיו המפורשות, כל תלמידי הדוג'ו הסתדרו בשורה. הם ניגשו אליי בזה אחר זה. נאסר עליי להגן על עצמי. היה מותר לי רק להתחנן לרחמים. בזה אחר זה הם סטרו לי או חבטו בי או דחפו אותי ארצה. כמה מהם ירקו עליי. הם כינו אותי בכינויים נוראיים בשפתם. ולכל אחד מהם היה עליי להגיד, \"הפסדתי!\" ודברים דומים כמו \"בבקשה תפסיק, אני מתחנן!\" ו\"אני מודה שאתה יותר טוב ממני!\"\n\nהארי ניסה לדמיין את זה ופשוט לא הצליח. לא ייתכן שדבר כזה היה יכול לקרות לפרופסור קווירל המכובד.\n\n\"נחשבתי לעילוי בקסם קרבי כבר אז. יכולתי להרוג את כל מי שהיה באותו הדוג'ו אפילו בלי לשלוף את השרביט שלי. אבל לא עשיתי זאת. למדתי להפסיד. עד היום אני זוכר את השעה ההיא כאחת הקשות בחיי. וכשעזבתי את אותו הדוג'ו שמונה חודשים לאחר מכן — זמן לא מספק כלל, אך המרב שיכולתי להשקיע — המאסטר אמר לי שהוא מקווה שאני מבין מדוע זה היה נחוץ. ואמרתי לו שזה היה אחד השיעורים החשובים ביותר שלמדתי אי־פעם. מה שהיה, ועודנו, נכון.\"\n\nהבעה מרירה הופיעה על פניו של פרופסור קווירל. \"אתם תוהים איפה הדוג'ו המופלא הזה נמצא והאם אתם יכולים ללמוד שם. התשובה היא לא. כיוון שזמן לא רב לאחר מכן הגיע תלמיד פוטנציאלי נוסף לאותו מקום נסתר, לאותו הר נידח. זה־שאין־לנקוב־בשמו.\"\n\nבכל רחבי האולם נשמעו קולות נשימה נעתקת. הארי חש חלחלה עמוקה. הוא ידע לאן הסיפור עומד להתגלגל.\n\n\"אדון האופל הגיע אל אותו בית־הספר בגלוי, ללא מסווה, עיניו אדומות זוהרות וכולי. התלמידים ניסו לחסום את דרכו והוא פשוט התעתק דרכם. הייתה שם אימה, אך גם משמעת, והמאסטר יצא אליו. ואז אדון האופל דרש — לא ביקש, אלא דרש — ללמוד שם.\"\n\nפניו של פרופסור קווירל התקשחו מאוד. \"אולי המאסטר קרא יותר מדי ספרים המספרים את השקר שאמני לחימה אמיתיים מסוגלים לנצח אפילו שדים. תהא הסיבה אשר תהא, המאסטר סירב. אדון האופל שאל מדוע הוא אינו יכול להתקבל כתלמיד. המאסטר ענה שחסרה לו סבלנות, וזה היה הרגע שבו אדון האופל עקר את לשונו.\"\n\nנשימתם של כל הנוכחים נעתקה.\n\n\"אתם יכולים לנחש מה קרה לאחר מכן. התלמידים ניסו להסתער על אדון האופל וקרסו כולם במקומם, משותקים. ואז...\"\n\nקולו של פרופסור קווירל רעד לרגע ואז הוא המשיך בדבריו.\n\n\"ישנה קללה בלתי נסלחת, קללת קרושיאטוס, אשר מסבה כאב בלתי נסבל. אם הקרושיאטוס נמשכת יותר מכמה דקות, היא גורמת לאי שפיות תמידית. אדון האופל השתמש בקרושיאטוס על תלמידיו של המאסטר, בזה אחר זה, עד שנטרפה דעתם ואז הוא נטל את חייהם בקללה ההורגת, כל זאת בעודו מאלץ את המאסטר לצפות. לאחר שכל התלמידים מתו, המאסטר הלך בעקבותיהם. שמעתי זאת מהתלמיד היחיד ששרד, שאותו השאיר אדון האופל בחיים כדי שיספר את הסיפור, ושהיה חבר שלי...\"\n\nפרופסור קווירל הסב את פניו וכשהוא הסתובב בחזרה כעבור רגע, הוא נראה שוב רגוע ושלֵו.\n\n\"קוסמים אפלים אינם מסוגלים לשלוט במזגם,\" אמר פרופסור קווירל בשקט. \"זהו פגם כמעט אוניברסלי של בני־מינם, וכל מי שנוהג להילחם בהם לומד מהר מאוד להסתמך עליו. עליכם להבין כי אדון האופל לא ניצח באותו יום. מטרתו הייתה ללמוד אמנויות לחימה, ובסופו של דבר הוא הלך משם מבלי שלמד ולו שיעור אחד. אדון האופל נהג בטיפשות כשדאג שהסיפור הזה יופץ. הסיפור לא הדגים את כוחו, אלא חולשה שניתן לנצל.\"\n\nמבטו של פרופסור קווירל התמקד בילד אחד בכיתה.\n\n\"הארי פוטר,\" אמר פרופסור קווירל.\n\n\"כן,\" אמר הארי, קולו צרוד.\n\n\"מה בדיוק הייתה הטעות שלך היום, מר פוטר?\"\n\nהארי הרגיש כאילו הוא עומד להקיא. \"איבדתי את עשתונותיי.\"\n\n\"זה לא מדויק,\" אמר פרופסור קווירל. \"אתאר זאת ביתר דיוק. בעלי חיים רבים מנהלים מה שנקרא מאבקי שליטה. הם מתנפלים זה על זה בקרניהם — מנסים להפיל זה את זה אבל לא לקרוע את בשרו של יריבם. הם נלחמים בכפותיהם כשהטפרים שלהם אינם שלופים. מדוע זאת? הרי אם ישתמשו בטפריהם, ודאי יגדילו את סיכוייהם לנצח. אבל אז יריבם עלול גם הוא לשלוף את טפריו, ובמקום שמאבק השליטה ייגמר עם מנצח ומפסיד, שניהם עלולים להיפצע קשות.\"\n\nמבטו של פרופסור קווירל נראה כאילו הוא מתמקד היישר בהארי מתוך המסך. \"מה שהדגמת היום, מר פוטר, הוא שבניגוד לאותם בעלי חיים ששומרים על טפריהם חבויים ומקבלים את התוצאות, אתה לא יודע כיצד להפסיד במאבק שליטה. כשפרופסור בהוגוורטס קרא עליך תיגר, לא נָסוֹגְתָּ. כשנראה שאתה עלול להפסיד, שלפת את טפריך ללא כל התחשבות בסכנה. הסלמת את המאבק ואז הסלמת אותו פעם נוספת. זה התחיל מסטירה מצד פרופסור סנייפ, שהיה בבירור במעמד גבוה משלך, ובמקום להפסיד, סטרת לו בחזרה והפסדת עשר נקודות לרֵייבֶנְקְלוֹ. עד מהרה כבר דיברת על כך שתעזוב את הוגוורטס. העובדה שהסלמת אף יותר בכיוון בלתי ידוע, ואיכשהו הצלחת לנצח בסופו של דבר, אינה משנה את העובדה שאתה אידיוט.\"\n\n\"אני מבין,\" אמר הארי בגרון ניחר. זה באמת היה מדויק. מדויק להחריד. עכשיו, כשפרופסור קווירל אמר זאת, הארי ראה בדיעבד שמדובר בפירוט מדויק לחלוטין של מה שקרה. כשאדם אחר יוצר מודל אשר מתאר אותך טוב כל־כך, אתה חייב לתהות אם אותו אדם צודק גם לגבי דברים אחרים — כמו לגבי הכוונה שלך להרוג.\n\n\"בפעם הבאה, מר פוטר, שתבחר להסלים מאבק במקום להפסיד בו, אתה עלול לאבד את כל מה שהימרת עליו. איני יכול לנחש מה סיכנת היום. אני יכול לנחש שזה היה הרבה יותר מדי בהשוואה לאובדן של עשר נקודות בית.\"\n\nכמו גורלה של בריטניה הקסומה. זה היה מה שהוא סיכן.\n\n\"אתה תמחה ותגיד שניסית לעזור לכל הוגוורטס, מטרה חשובה בהרבה וראויה לסיכונים גבוהים יותר. זהו שקר. אילו היית —\"\n\n\"הייתי סופג את הסטירה, ממתין ובוחר את הרגע הטוב ביותר לבצע את המהלך שלי,\" אמר הארי בקול צרוד. \"אבל המשמעות של זה הייתה להפסיד. לקבל את עליונותו. זה היה הדבר שאדון האופל לא היה מסוגל לעשות עם המאסטר שהוא רצה ללמוד ממנו.\"\n\nפרופסור קווירל הנהן. \"אני רואה שהבנת היטב. ולפיכך, מר פוטר, היום אתה עומד ללמוד כיצד להפסיד.\"\n\n\"אני —\"\n\n\"איני מוכן לשמוע שום התנגדות, מר פוטר. ניכר שאתה זקוק לכך וגם שאתה יכול לעמוד בכך. אני מבטיח לך שהחוויה שלך לא תהיה קשה כמו זו שעברתי אני, אף על פי שאתה עשוי לזכור אותה כרבע השעה הגרועה ביותר שחווית מימיך.\"\n\nהארי בלע רוק. \"פרופסור קווירל,\" הוא אמר בקול חלוש, \"אפשר שנעשה את זה בהזדמנות אחרת?\"\n\n\"לא,\" אמר פרופסור קווירל בפשטות. \"אתה נמצא בהוגוורטס רק חמישה ימים וכבר זה קרה. היום יום שישי. שיעור ההתגוננות הבא הוא ביום רביעי. שבת, ראשון, שני, שלישי, רביעי... לא, זה אינו סובל דיחוי.\"\n\nכמה צחוקים נשמעו בתגובה, אבל הם היו מעטים מאוד.\n\n\"אנא ראה זאת כהוראה מהמורה שלך, מר פוטר. הייתי רוצה להגיד שאחרת לא אלמד אותך אף לחש התקפי, כי אני עלול לשמוע אחר כך שפגעת במישהו פגיעה חמורה או אפילו קטלנית. אבל למרבה הצער נאמר לי שאצבעותיך הן כבר עכשיו נשק רב־עוצמה. אני אוסר עליך להקיש בהן אי־פעם במסגרת שיעוריי.\"\n\nעוד כמה צחוקים, שנשמעו חרדים למדי.\n\nהארי הרגיש שהוא נמצא על סף בכי. \"פרופסור קווירל, אם תעשה דבר דומה למה שדיברת עליו, זה יכעיס אותי, ואני באמת מעדיף לא לכעוס שוב היום —\"\n\n\"הרעיון איננו להימנע מלכעוס,\" אמר פרופסור קווירל, פניו חמורות סבר. \"כעס הוא טבעי. עליך ללמוד כיצד להפסיד אפילו כשאתה כועס. או לפחות להעמיד פנים שאתה מפסיד כדי שתוכל לתכנן את נקמתך. כפי שאני עשיתי עם מר גויל היום, אלא אם כן מישהו מכם חושב שהוא באמת טוב יותר —\"\n\n\"אני לא טוב יותר!\" צעק מר גויל משולחנו, כשהוא נשמע מעט היסטרי. \"אני יודע שלא הפסדת באמת! בבקשה אל תתכנן שום נקמה!\"\n\nהארי חש חלחלה עמוקה. פרופסור קווירל לא ידע על הצד האפל המסתורי שלו. \"פרופסור, כדאי מאוד שנדבר על זה אחרי השיעור —\"\n\n\"אנחנו נדבר,\" אמר פרופסור קווירל בנימה של הבטחה. \"לאחר שתלמד כיצד להפסיד.\" פניו היו רציניות. \"אין צורך להזכיר כי לא אתיר שום דבר שעלול לפצוע אותך או אפילו לגרום לך לכאב משמעותי. הכאב ינבע מכך שתפסיד במקום שתשיב מלחמה ותסלים את הקרב עד שתנצח.\"\n\nנשימותיו של הארי הפכו להתנשפויות קצרות ומבוהלות. הוא היה מפוחד יותר מכפי שהיה לאחר שעזב את שיעור השיקויים. \"פרופסור קווירל,\" הוא הצליח לומר, \"אני לא רוצה שיפטרו אותך בגלל זה —\"\n\n\"לא יפטרו אותי,\" אמר פרופסור קווירל, \"אם אתה תגיד להם אחר כך שזה היה הכרחי. ואני סומך עליך שתעשה זאת.\" לרגע נעשה קולו של פרופסור קווירל יבש מאוד. \"האמן לי שהם התירו לדברים גרועים יותר להתרחש במסדרונותיהם. העניין הזה יהיה יוצא דופן רק בכך שהוא יקרה בתוך כיתה.\"\n\n\"פרופסור קווירל,\" לחש הארי, אבל היה נדמה לו שקולו עדיין מהדהד מכל המסכים, \"אתה באמת מאמין שאם לא אעשה את זה, אני עלול לפגוע במישהו?\"\n\n\"כן,\" אמר פרופסור קווירל בפשטות.\n\n\"אם כך,\" הארי חש בחילה, \"אעשה זאת.\"\n\nפרופסור קווירל הסתובב אל התלמידים מסְלִיתְ'רִין. \"אז ככה... באישורו המלא של המורה שלכם ובאופן שיבטיח שאף אחד לא יוכל להאשים את סנייפ על פעולותיכם... האם מישהו מכם מעוניין להפגין את עליונותו על הילד־שנשאר־בחיים? לדחוף אותו, להפיל אותו, לשמוע אותו מתחנן לרחמים?\"\n\nחמש ידיים הונפו.\n\n\"אלו מכם שהרימו יד, אתם שוטים גמורים. איזה חלק בלהעמיד פנים שאתם מפסידים לא הבנתם? אם הארי פוטר באמת יהפוך לאדון האופל הבא, הוא יתפוס אתכם ויהרוג אתכם אחרי שיסיים את הלימודים.\"\n\nחמש הידיים צנחו בפתאומיות בחזרה לשולחנותיהן.\n\n\"אני לא אעשה את זה,\" אמר הארי, קולו נשמע חלוש למדי. \"אני נשבע שלעולם לא אתנקם באלו שיסייעו לי ללמוד להפסיד. פרופסור קווירל... האם תוכל בבקשה... להפסיק?\"\n\nפרופסור קווירל נאנח. \"אני באמת מצטער, מר פוטר. אני מבין שהעניין הזה בוודאי מרגיז אותך באותה מידה בין אם אתה מתכוון להיות אדון האופל הבא ובין אם לא. אבל גם הילדים האלה היו צריכים ללמוד לקח חשוב לחיים. האם זה יהיה מקובל עליך אם אעניק לך נקודת קווירל כהתנצלות?\"\n\n\"אם כבר שתיים,\" אמר הארי.\n\nגל של צחוק מופתע פרץ והפיג מעט את המתח.\n\n\"סגור,\" אמר פרופסור קווירל.\n\n\"ואחרי שאסיים את הלימודים אני מתכוון לתפוס אותך ולדגדג אותך.\"\n\nשוב נשמע צחוק, אך פרופסור קווירל לא חייך.\n\nהניסיון לנתב את השיחה אל תוך המסלול הצר שיגרום לאנשים להבין שהוא בכל זאת אינו אדון אופל דמה בעיני הארי למאבק באנאקונדה... למה פרופסור קווירל חושד בו כל־כך?\n\n\"פרופסור,\" אמר קולו הבלתי מוגבר של דראקוֹ. \"גם אני איני שואף להיות אדון אופל טיפש.\"\n\nדממה המומה אפפה את האולם.\n\nאתה לא חייב לעשות את זה! הארי כמעט פלט בקול, אבל הוא עצר את עצמו בזמן; דראקוֹ אולי לא ירצה שידעו כי הוא עושה זאת מתוך רגש חברי כלפי הארי... או מתוך הרצון ליצור רושם חברי...\n\nהעובדה שהוא קרא לזה רצון ליצור רושם חברי גרמה להארי להרגיש כמו אדם קטנוני ואכזרי. אם דראקוֹ התכוון להרשים אותו, התכנית שלו עבדה מצוין.\n\nפרופסור קווירל בחן את דראקוֹ בפנים חמורות סבר. \"אתה דואג שאתה לא יודע להעמיד פנים שאתה מפסיד, מר מאלפוי? שהפגם של מר פוטר מאפיין גם אותך? אני משוכנע שאביך לימד אותך כיצד מתנהגים.\"\n\n\"כשמדובר במילים, אולי,\" אמר דראקוֹ, פניו מופיעות כעת על המסך. \"לא כשמדובר בדחיפות והפלות. אני רוצה להיות חזק לא פחות ממך, פרופסור קווירל.\"\n\nגבותיו של פרופסור קווירל התרוממו ונשארו מורמות. \"אני חושש, מר מאלפוי,\" הוא אמר לאחר זמן מה, \"שהסידורים שערכתי בעבור מר פוטר, הכוללים כמה מתלמידי סְלִיתְ'רִין הבוגרים שישמעו רק אחר כך כמה טיפשים הם היו, לא יתאימו לך. אבל דעתי המקצועית היא שאתה חזק מאוד כבר עכשיו. אם אשמע שכשלת, כפי שמר פוטר כשל היום, אערוך את הסידורים המתאימים ואתנצל בפניך ובפני מי שפגעת בו. עם זאת, אינני חושב שזה יהיה נחוץ.\"\n\n\"אני מבין, פרופסור,\" אמר דראקוֹ.\n\nפרופסור קווירל העביר את מבטו על כל הכיתה. \"האם עוד מישהו שואף להיות חזק?\"\n\nכמה תלמידים העיפו מבטים חרדים סביבם. אחרים, חשב הארי ממקומו בשורה האחורית, נראו כאילו הם פוצים פה אך אינם אומרים דבר. בסופו של דבר, איש לא פצה פה.\n\n\"דראקוֹ מאלפוי יהיה אחד הגנרלים בצבאות של השנה שלכם,\" אמר פרופסור קווירל, \"אם יחליט שברצונו להשתתף בפעילות העשרה זו. ועכשיו, מר פוטר, גש נא הלום.\"",
    "כן, אמר פרופסור קווירל קודם לכן, זה חייב להיות בפני כולם, בפני חבריך, כי אלו התנאים שבהם סנייפ התעמת איתך ואלו התנאים שבהם אתה חייב ללמוד להפסיד.\n\nוכעת צפו תלמידי השנה הראשונה בנעשה, בדממה שנאכפה על ידי קסם ועם בקשותיהם המשותפות של הארי ושל פרופסור קווירל לא להתערב. הרמיוני הסבה את פניה, אבל לא התנגדה ואפילו לא ניסתה לשגר אל הארי אף מבט רב־משמעות, אולי כי גם היא נכחה בשיעור השיקויים.\n\nהארי עמד על מזרן כחול רך מהסוג הנפוץ בדוג'ואים של מוגלגים, שאותו הניח פרופסור קווירל על הרצפה כדי לספוג את נפילותיו.\n\nהארי פחד ממה שהוא עלול לעשות. אם פרופסור קווירל צדק לגבי הכוונה שלו להרוג...\n\nשרביטו של הארי נח על שולחנו של פרופסור קווירל, לא כי הארי ידע לחשים שיכלו להגן עליו, אלא כי אחרת (כך חשב הארי) הוא עלול לנסות לתקוע אותו בארובת העין של מישהו. הנרתיק שלו נח שם גם הוא, ובתוכו מחולל־הזמן שלו, שהיה כעת ממוגן אך עדיין שביר.\n\nהארי התחנן שפרופסור קווירל יתמיר כפפות אגרוף ויהדק אותן על ידיו. פרופסור קווירל העניק לו מבט מבין וסירב.\n\nאני לא אכוון לעיניים, אני לא אכוון לעיניים, אני לא אכוון לעיניים, זה יהיה הסוף של חיי בהוגוורטס, יזרקו אותי לכלא, חזר הארי שוב ושוב בלבו בניסיון לקבע את המחשבה במוחו מתוך תקווה שהיא תישאר שם אם כוונתו להרוג תשתלט עליו.\n\nפרופסור קווירל חזר, מלווה בשלושה־עשר תלמידי סְלִיתְ'רִין משנים מתקדמות יותר. הארי זיהה אחד מהם כתלמיד שהוא זרק עליו עוגות. שני תלמידים נוספים שהשתתפו באותו עימות היו נוכחים גם הם. התלמיד שקרא להם להפסיק, זה שאמר שממש לא כדאי שינהגו כך, לא היה שם עכשיו.\n\n\"אני חוזר,\" אמר פרופסור קווירל בתקיפות רבה. \"אסור לפגוע בפוטר באמת. כל תאונה באשר היא תיחשב למכוונת. הבנתם אותי?\"\n\nתלמידי סְלִיתְ'רִין הבוגרים הנהנו בחיוך רחב.\n\n\"אז בבקשה, תרגישו חופשיים להוריד את הילד־שנשאר־בחיים מהעץ הגבוה שלו,\" אמר פרופסור קווירל בחיוך עקום שרק תלמידי השנה הראשונה הבינו.\n\nמתוך הסכמה כללית כלשהי, הבחור שחטף את העוגות עמד בראש הקבוצה.\n\n\"פוטר,\" אמר פרופסור קווירל, \"זהו מר פֶּרֶגרִין דֵרִיק. הוא טוב ממך והוא עומד להראות לך את זה.\"\n\nדריק צעד קדימה ומוחו של הארי צרח בקול צורם. אסור לברוח, אסור להשיב מלחמה —\n\nדריק עצר במרחק קצר מהארי.\n\nהארי לא כעס עדיין, רק פחד. ועל כן הוא רק הביט בנער הגבוה ממנו בלא פחות מחצי מטר, שהתהדר בשרירים בולטים, שיער פנים וחיוך נורא של ציפייה.\n\n\"בקש ממנו לא לפגוע בך,\" אמר פרופסור קווירל. \"אולי אם הוא יראה שאתה מספיק מעורר רחמים, הוא יחליט שאתה משעמם וילך.\"\n\nצחוק בקע מגרונם של תלמידי סְלִיתְ'רִין הבוגרים שצפו במחזה.\n\n\"בבקשה,\" אמר הארי, קולו רועד ומהוסס, \"אל, תפגע, בי...\"\n\n\"זה לא נשמע כאילו התכוונת לזה,\" אמר פרופסור קווירל.\n\nחיוכו של דריק התרחב. האידיוט המגושם הזה נראה מתנשא להחריד ו...\n\n...טמפרטורת הדם של הארי הלכה וצנחה...\n\n\"בבקשה אל תפגע בי,\" ניסה הארי שוב.\n\nפרופסור קווירל הניד בראשו. \"איך, בשם מרלין, הצלחת לגרום לזה להישמע כמו עלבון, פוטר? ישנה רק תגובה אחת שאתה יכול לצפות לה ממר דריק.\"\n\nדריק צעד קדימה בנחישות והתנגש בהארי.\n\nהארי התנודד מעט אחורה, אבל לפני שהצליח לעצור בעצמו הוא הזדקף שוב, צינה נושבת ממנו.\n\n\"טעות,\" אמר פרופסור קווירל, \"טעות, טעות, טעות.\"\n\n\"התנגשת בי, פוטר,\" אמר דריק. \"תתנצל.\"\n\n\"אני מצטער!\"\n\n\"אתה לא נשמע מצטער,\" אמר דריק.\n\nעיניו של הארי נפערו במחאה. הוא דווקא הצליח לגרום לעצמו להישמע כאילו הוא מתחנן —\n\nדריק דחף אותו, חזק, והארי נפל על ארבע.\n\nהמזרן הכחול נראה כאילו הוא מתנודד בשדה ראייתו.\n\nהארי החל לפקפק במניעיו של פרופסור קווירל לגבי ה\"לקח\" הזה.\n\nרגל נחה על ישבנו של הארי ורגע לאחר מכן הוא נדחף בחוזקה הצדה והתהפך על גבו.\n\nדריק צחק. \"זה ממש כיף,\" הוא אמר.\n\nכל שהיה עליו לעשות הוא להכריז שזה נגמר. ולדווח על כל העניין למשרד המנהל. זה יהיה סופו של הפרופסור ללימודי הגנה ושהותו הנידונה לכישלון בהוגוורטס ו... פרופסור מֶקגונַגל תכעס, אבל...\n\n(פניה של פרופסור מֶקגונַגל הופיעו בעיני רוחו. היא לא נראתה כועסת, רק עצובה —)\n\n\"עכשיו אמור לו שהוא יותר טוב ממך, פוטר,\" אמר קולו של פרופסור קווירל.\n\n\"אתה, יותר, טוב, ממני.\"\n\nהארי החל להתרומם ודריק שם רגל על החזה שלו ודחף אותו בחזרה אל המזרן.\n\nהעולם הלך והצטלל. דרכי פעולה ותוצאותיהן האפשריות נפרשו בפניו בבהירות מוחלטת. הטיפש לא יצפה ממנו להשיב מלחמה. מכה קטנה במפשעה תהמם אותו למספיק זמן כדי —\n\n\"נסה שוב,\" אמר פרופסור קווירל ואז, בתנועה חדה ופתאומית, הארי התגלגל וקפץ על רגליו והסתובב לעבר המקום שבו עמד אויבו האמיתי, המורה להתגוננות —\n\nפרופסור קווירל אמר, \"אתה חסר סבלנות.\"\n\nהארי היסס. מוחו, המאומן היטב בפסימיות, צייר תמונה של זקן כמוש שהדם זולג מפיו לאחר שהארי עקר את לשונו —\n\nרגע לאחר מכן דחף דריק את הארי שוב למזרן והתיישב עליו, כשהוא מוציא את כל האוויר מריאותיו.\n\n\"די!\" צעק הארי. \"בבקשה תפסיק!\"\n\n\"יותר טוב,\" אמר פרופסור קווירל. \"זה אפילו נשמע אמיתי.\"\n\nזה אכן היה אמיתי. זה מה שהיה כה נורא, כה מחליא. זה אכן היה אמיתי. הארי התנשם בכבדות, פחד וזעם צונן חולפים בגופו —\n\n\"הַפסד,\" אמר פרופסור קווירל.\n\n\"אני, מפסיד,\" הארי הכריח את עצמו לומר.\n\n\"זה מוצא חן בעיניי,\" אמר דריק, שעדיין ישב על הארי, \"תפסיד עוד קצת.\"\n\nידיים דחפו את הארי והוא מעד אל קצה מעגל התלמידים מסְלִיתְ'רִין והגיע לעוד ידיים שדחפו אותו שוב. הארי כבר מזמן עבר את השלב שבו השתדל להתאפק לא לבכות ופשוט השתדל לא ליפול.\n\n\"מה אתה, פוטר?\" אמר דריק.\n\n\"אני, מ...מפסידן, אני מפסיד, אני נכנע, ניצחת, אתה יותר ט...טוב ממני, בבקשה תפסיק —\"\n\nהארי נתקל ברגל של מישהו ונפל לרצפה. ידיו לא הצליחו לאזן אותו והוא התנגש בה בכל הכוח. הוא חש סחרחורת רגעית ואז נאבק לקום שוב על רגליו.\n\n\"מספיק!\" אמר קולו של פרופסור קווירל, שנשמע חד דיו כדי לחתוך ברזל. \"התרחקו ממר פוטר!\"\n\nהארי ראה את ההבעות המופתעות שעל פניהם. הצינה שבדמו, שגאתה ודעכה לחילופין, חייכה בסיפוק קר.\n\nואז הארי צנח על המזרן.\n\nפרופסור קווירל דיבר. נשימתם של כמה מתלמידי סְלִיתְ'רִין הבוגרים נעתקה.\n\n\"ואני מאמין שליורש לבית מאלפוי יש דבר מה שהוא רוצה להסביר לכם,\" סיים פרופסור קווירל.\n\nקולו של דראקוֹ החל לדבר. הקול נשמע חד כמעט כמו קולו של פרופסור קווירל כשהוא אימץ את אותו מקצב שבו השתמש דראקוֹ כדי לחקות את אביו, והוא אמר דברים כגון היה עלול לסכן את בית סְלִיתְ'רִין וכן מי יודע כמה בעלי ברית בבית־הספר הזה בלבד וגם חוסר מודעות מוחלט, שלא לדבר על פיקחות וכך גם חבורה של בריונים סתומים, שאין בהם תועלת מלבד כעבדים נרצעים, ומשהו בירכתי מוחו של הארי, למרות כל מה שידע, מנה את דראקוֹ עם בעלי בריתו.\n\nכל גופו של הארי כאב. הוא היה בוודאי מכוסה בחבורות. גופו היה קר, מוחו מותש לחלוטין. הוא ניסה לחשוב על שירו של פוקס, אך בהיעדרו של עוף־החול עצמו הוא לא הצליח להיזכר במנגינה, וכאשר ניסה לדמיין אותה לא הצליח להעלות בדמיונו דבר מלבד קול ציוץ של ציפור.\n\nואז סיים דראקוֹ את דבריו ופרופסור קווירל אמר לתלמידי סְלִיתְ'רִין הבוגרים שהם משוחררים והארי פקח את עיניו והתאמץ לקום לישיבה, \"רק רגע,\" אמר הארי, כשהוא מאלץ את המילים לצאת מפיו, \"יש משהו, שאני רוצה, להגיד, להם —\"\n\n\"חכו למר פוטר,\" אמר פרופסור קווירל בקול צונן לתלמידי סְלִיתְ'רִין הבוגרים, שהיו בדרכם לצאת מהכיתה.\n\nהארי התנודד וקם על רגליו. הוא הקפיד לא להסתכל לכיוונם של בני כיתתו. הוא לא רצה לראות איך הם מסתכלים עליו עכשיו. הוא לא רצה לראות את הרחמים שלהם.\n\nולכן במקום זאת הביט הארי בתלמידי סְלִיתְ'רִין הבוגרים, שעדיין נראו המומים. הם בהו בו בחזרה. הבעת חרדה הופיעה על פניהם.\n\nהצד האפל שלו, כשהיה בשליטה, נאחז בכל כוחו בתמונת הרגע הזה והעמיד פני מפסיד.\n\nהארי אמר, \"אף אחד לא —\"\n\n\"עצור,\" אמר פרופסור קווירל. \"אם זה מה שאני חושב שזה, בבקשה חכה שילכו. הם ישמעו על כך מאוחר יותר. לכולנו יש לקח משלנו ללמוד, מר פוטר.\"\n\n\"טוב,\" אמר הארי.\n\n\"אתם. לכו.\"\n\nתלמידי סְלִיתְ'רִין הבוגרים נמלטו והדלת נטרקה מאחוריהם.\n\n\"שאף אחד לא ינקום בהם,\" אמר הארי בקול צרוד. \"זוהי בקשה לכל מי שרואה בעצמו חבר שלי. הייתי צריך ללמוד לקח והם עזרו לי ללמוד אותו. גם הם היו צריכים ללמוד לקח. זה נגמר. אם אתם מספרים את הסיפור הזה, תדאגו לספר גם את החלק הזה.\"\n\nהארי הסתובב להביט בפרופסור קווירל.\n\n\"הפסדת,\" אמר פרופסור קווירל, ובפעם הראשונה היה קולו עדין. היה מוזר לשמוע את הפרופסור מדבר כך. זה היה כאילו קולו לא אמור להיות מסוגל להישמע כך.\n\nהארי אכן הפסיד. היו רגעים שבהם הזעם הצונן נעלם כליל, פינה את מקומו לפחד, ובאותם רגעים הוא התחנן בפני תלמידי סְלִיתְ'רִין הבוגרים בכנות גמורה...\n\n\"והאם עודך בחיים?\" אמר פרופסור קווירל, עדיין באותה עדינות מוזרה.\n\nהארי הצליח להנהן.\n\n\"לא כל הפסד הוא כזה,\" אמר פרופסור קווירל. \"ישנן גם פשרות וכניעות מוסכמות. ישנן דרכים אחרות להרגיע בריונים. תמרון אחרים על ידי כך שמאפשרים להם לחוש עליונות הוא אמנות בפני עצמה. אבל תחילה, הפסד חייב להיות משהו נתפס. האם תזכור כיצד הפסדת?\"\n\n\"כן.\"\n\n\"האם תוכל להפסיד?\"\n\n\"אמממ... נראה לי שכן...\"\n\n\"גם לי נראה שכן.\" פרופסור קווירל קד קידה עמוקה כל־כך עד ששערו הדליל כמעט נגע ברצפה. \"ברכות, הארי פוטר, ניצחת.\"\n\nלא היה מקור אחד ולא היה אדם אחד שפעל ראשון; מחיאות הכפיים התחילו כולן בבת אחת בקול שאון מחריש אוזניים.\n\nהארי לא הצליח להסתיר את תדהמתו. הוא העז להציץ בחבריו לכיתה וראה את פניהם מביעות לא רחמים אלא יראת כבוד. מחיאות הכפיים הגיעו מרֵייבֶנְקְלוֹ ומגְרִיפִינְדוֹר ומהַפְלְפַּאף ואפילו מסְלִיתְ'רִין, ככל הנראה מכיוון שדראקוֹ מאלפוי מחא כפיים גם הוא. חלק מהתלמידים קמו מכיסאותיהם וחצי מתלמידי גְרִיפִינְדוֹר עלו על השולחנות.\n\nוהארי עמד שם, מתנודד, ונתן לכבוד שהם הפגינו לשטוף אותו. והוא הרגיש חזק יותר, אולי אפילו קצת מאושש.\n\nפרופסור קווירל חיכה שמחיאות הכפיים יגוועו. הדבר לקח פרק זמן לא מבוטל.\n\n\"מופתע, מר פוטר?\" אמר פרופסור קווירל. קולו נשמע משועשע. \"הרגע גילית שהעולם האמיתי לא תמיד נראה כמו הסיוטים הכי גרועים שלך. נכון, אם היית סתם איזה ילד מסכן שעבר התעללות, הם כנראה היו מכבדים אותך פחות אחר כך, אולי אפילו מרחמים עליך, בזמן שהם מנחמים אותך מעמדתם הנעלה. חוששני שזהו טבע האדם. אבל אותך הם כבר מכירים כדמות רבת־עוצמה. והם ראו אותך מתעמת עם פחדיך וממשיך להתעמת איתם, אף על פי שיכולת לפרוש בכל רגע. האם כיבדת אותי פחות כשסיפרתי לך שהנחתי לאנשים לירוק עליי?\"\n\nהארי חש צריבה בגרונו והחניק אותה במהירות. הוא לא סמך על גילוי הכבוד הפלאי הזה מספיק כדי להתחיל לבכות בפניהם שוב.\n\n\"ההישג הבלתי רגיל שלך בכיתה שלי דורש פרס בלתי רגיל, הארי פוטר. אנא קבל את מחמאותיי בשם הבית שלי, וזכור מעתה ואילך שלא כל אנשי סְלִיתְ'רִין הם אותו הדבר. יש כאלה ויש אחרים.\" פרופסור קווירל חייך חיוך רחב כשאמר זאת. \"חמישים ואחת נקודות לרֵייבֶנְקְלוֹ.\"\n\nדממה מופתעת השתררה בכיתה ואז פרצה מהומה בקרב תלמידי רֵייבֶנְקְלוֹ, שהחלו ליילל, לשרוק ולהריע.\n\n(ובאותו הרגע חש הארי שמשהו ממש לא בסדר בכל זה. פרופסור מֶקגונַגל צדקה; אכן צריכות להיות השלכות, צריך להיות מחיר למעשיו. זה לא בסדר להחזיר כך את המצב לקדמותו —)\n\nאך הארי ראה את פניהם המאושרות של תלמידי רֵייבֶנְקְלוֹ וידע שהוא אינו יכול לסרב.\n\nמוחו הציע הצעה. זו הייתה הצעה טובה. הארי לא האמין שמוחו עדיין מחזיק אותו על הרגליים, על אחת כמה וכמה מעלה הצעות טובות.\n\n\"פרופסור קווירל,\" אמר הארי, בבהירות המרבית האפשרית לנוכח גרונו הצורב. \"אתה כל מה שאיש סְלִיתְ'רִין אמור להיות, ולדעתי אתה ההתגלמות המדויקת של מה שסלזאר סְלִיתְ'רִין ראה בעיני רוחו כשהוא עזר להקים את הוגוורטס. אני מודה לך ולביתך,\" דראקוֹ הנהן בראשו בצורה בלתי מורגשת וסובב את אצבעו בעדינות כאילו מסמן לו להמשיך, \"ולדעתי זה מצדיק שלוש קריאות הידד לבית סְלִיתְ'רִין. כולם איתי?\" הארי השתתק. \"הידד!\" רק מעט אנשים הצטרפו אליו בניסיון הראשון. \"הידד!\" הפעם השתתפו רוב תלמידי רֵייבֶנְקְלוֹ. \"הידד!\" והפעם השתתפו כמעט כל תלמידי רֵייבֶנְקְלוֹ, כמה מתלמידי הַפְלְפַּאף ובערך רבע מתלמידי גְרִיפִינְדוֹר.\n\nדראקוֹ זקר את אגודלו במחווה קטנה וזריזה של אישור.\n\nרוב תלמידי סְלִיתְ'רִין עטו הבעה של תדהמה מוחלטת. חלקם בהו בפרופסור קווירל בפליאה. בלייז זאביני נעץ בהארי מבט מחושב ומסוקרן.\n\nפרופסור קווירל קד. \"תודה לך, הארי פוטר,\" הוא אמר, אותו חיוך רחב עדיין מעטר את פניו. הוא פנה לכיתה. \"וכעת, תאמינו או לא, עדיין נותרה לנו חצי שעה עד סוף השיעור, וזה מספיק כדי להציג בפניכם את לחש המגן הפשוט. מר פוטר, כמובן, ילך ליהנות מהמנוחה שהרוויח ביושר.\"\n\n\"אני יכול —\"\n\n\"אידיוט,\" אמר פרופסור קווירל בחיבה. הכיתה כבר צחקה. \"חבריך לכיתה יוכלו ללמד אותך מאוחר יותר או שאתן לך שיעור פרטי בעצמי, אם זה מה שיידרש. אבל ברגע זה אתה הולך לגשת אל ירכתי הבמה, לפתוח את הדלת השלישית משמאל ולהיכנס לחדר שבו יחכו לך מיטה, מבחר של חטיפים טעימים במיוחד וכמה ספרים קלילים מספריית הוגוורטס. אל תיקח עמך דבר, בייחוד לא ספרי לימוד. וכעת לך.\"\n\nהארי הלך."
  ]
}