{
  "title": "הבלתי ידוע והבלתי ניתן לידיעה",
  "quotes": [
    "\"יש דבר כזה שאלות מסתוריות, אבל תשובה מסתורית היא מושג המכיל סתירה פנימית.\""
  ],
  "content": [
    "\"יבוא,\" נשמע קולה המעומעם של פרופסור מֶקגונַגל.\n\nהארי נכנס.\n\nמשרדה של סגנית המנהל היה נקי ומסודר; הקיר הסמוך לשולחן העבודה היה מכוסה בכוורת של תאי עץ בשלל צורות וגדלים, שרובם הכילו כמה מגילות קלף, ומשום מה היה ברור לחלוטין שפרופסור מֶקגונַגל יודעת בדיוק מה תפקידו של כל תא, גם אם אף אחד אחר אינו יודע. פיסת קלף אחת ויחידה נחה על שולחן העבודה עצמו, שהיה, לבד מזאת, ריק. מאחורי השולחן ניצבה דלת סגורה, שהייתה מוגפת בכמה מנעולים.\n\nפרופסור מֶקגונַגל ישבה על שרפרף חסר משענת מאחורי השולחן, הבעתה משדרת בלבול. למראה הארי נפערו עיניה ושמץ של חשש ניכר בהן.\n\n\"מר פוטר?\" אמרה פרופסור מֶקגונַגל. \"במה מדובר?\"\n\nמוחו של הארי התרוקן. המשחק הנחה אותו להגיע לכאן; הוא ציפה שלה יהיה משהו לומר...\n\n\"מר פוטר?\" אמרה פרופסור מֶקגונַגל, שהתחילה כבר להיראות מעט מרוגזת.\n\nלמרבה המזל, באותו רגע נזכר מוחו המבוהל של הארי שבעצם יש משהו שהוא התכוון לשוחח עליו עם פרופסור מֶקגונַגל. משהו חשוב ובהחלט ראוי לזמנה.\n\n\"אמממ...\" אמר הארי. \"אם יש לחשים כלשהם שאת יכולה להטיל כדי לוודא שאף אחד לא מאזין לנו...\"\n\nפרופסור מֶקגונַגל קמה מכיסאה, הגיפה היטב את הדלת החיצונית, הוציאה את שרביטה והחלה לדקלם לחשים.\n\nבנקודה זו הבין הארי שניצבת בפניו הזדמנות כנראה בלתי חוזרת להציע לפרופסור מֶקגונַגל מיץ צחוק והוא לא האמין שהוא חושב על זה ברצינות ויהיה בסדר, המשקה ייעלם אחרי כמה שניות והוא אמר לחלק הזה בעצמו לסתום כבר.\n\nהחלק הזה ציית, והארי החל לארגן במחשבותיו את מה שהתכוון לומר. הוא לא תכנן לקיים את השיחה הזאת בשלב עד כדי כך מוקדם, אבל אם הוא כבר פה...\n\nפרופסור מֶקגונַגל סיימה לחש שנשמע הרבה יותר עתיק מלטינית והתיישבה שוב במקומה.\n\n\"טוב,\" היא אמרה בקול שקט. \"אף אחד לא מאזין לנו.\" פניה עטו הבעה מתוחה.\n\nאה, כן, היא מצפה שאסחט ממנה מידע על הנבואה.\n\nאמממ... הארי יגיע לזה ביום אחר.\n\n\"זה בקשר לתקרית עם מצנפת המיון,\" אמר הארי. (פרופסור מֶקגונַגל מצמצה.) \"אמממ... נראה לי שיש לחש נוסף על מצנפת המיון, משהו שהמצנפת עצמה לא יודעת על קיומו, משהו שמופעל כשמצנפת המיון אומרת סְלִיתְ'רִין. שמעתי מסר שאני די בטוח שתלמידי רֵייבֶנְקְלוֹ לא אמורים לשמוע. שמעתי אותו ברגע שמצנפת המיון הוסרה מהראש שלי והרגשתי את החיבור מתנתק. זה נשמע בו זמנית כמו לחישת נחש ושפת בני־אנוש,\" מֶקגונַגל שאפה בחדות. \"והוא אמר: ברכות מסְלִיתְ'רִין לסְלִיתְ'רִין. אם תבקש את סודותיי, דבר עם הנחש שלי.\"\n\nפרופסור מֶקגונַגל ישבה בפה פעור ובהתה בהארי כאילו הצמיח שני ראשים נוספים.\n\n\"אז...\" אמרה פרופסור מֶקגונַגל לאט, כאילו אינה יכולה להאמין למילים היוצאות מפיה, \"החלטת לבוא ישר אליי ולספר לי על זה.\"\n\n\"כן, ברור,\" אמר הארי. לא היה צורך להודות כמה זמן לקח לו לחשוב על הרעיון. \"בניגוד ללנסות לחקור את זה בעצמי, למשל, או לספר לאחד הילדים האחרים.\"\n\n\"אני... מבינה,\" אמרה פרופסור מֶקגונַגל. \"ואם, לדוגמה, היית מגלה את הכניסה לחדר הסודות האגדי של סלזאר סְלִיתְ'רִין, כניסה שאתה ורק אתה יכול לפתוח...\"\n\n\"הייתי סוגר את הכניסה ומדווח לך מיד כדי שיהיה אפשר להרכיב צוות של קוסמים ארכיאולוגים מנוסים,\" מיהר הארי לומר. \"ואז הייתי פותח שוב את הכניסה והם היו נכנסים בזהירות רבה ומוודאים שאין בפנים שום דבר מסוכן. אולי אחר כך הייתי נכנס להסתכל, או אם הם היו צריכים שאפתח משהו נוסף, אבל רק אחרי שהיו מכריזים שהאזור בטוח ואחרי שהיו מצלמים את כל הדברים כפי שהם נראו לפני שאנשים התחילו להתרוצץ באתר ההיסטורי החשוב שלהם.\"\n\nפרופסור מֶקגונַגל ישבה בפה פעור ובהתה בו כאילו הפך לחתול.\n\n\"זה ברור מאליו אם אתה לא גְרִיפִינְדוֹר,\" אמר הארי בחביבות.\n\n\"אני חושבת,\" אמרה פרופסור מֶקגונַגל בקול חנוק מעט, \"שאינך מעריך נכונה כמה נדירים הם דברים כמו היגיון פשוט, מר פוטר.\"\n\nזה נשמע די נכון. אם כי... \"תלמיד הַפְלְפַּאף היה אומר את אותו הדבר.\"\n\nמֶקגונַגל השתתקה בתדהמה. \"אכן כך.\"\n\n\"מצנפת המיון הציעה לי את הַפְלְפַּאף.\"\n\nהיא מצמצה לעברו כאילו אינה יכולה להאמין למשמע אוזניה. \"באמת?\"\n\n\"כן.\"\n\n\"מר פוטר,\" אמרה פרופסור מֶקגונַגל, קולה נמוך עכשיו, \"הפעם האחרונה שתלמיד מת בין כותלי הוגוורטס הייתה לפני חמישים שנה, ועכשיו אני משוכנעת שהפעם האחרונה שמישהו שמע את המסר הזה הייתה גם היא לפני חמישים שנה.\"\n\nצמרמורת חלפה בהארי. \"אז אני בהחלט אדאג לא לעשות שום דבר בנושא בלי להתייעץ איתך קודם, פרופסור מֶקגונַגל.\" הוא השתתק. \"ואם יורשה לי להציע, כדאי שתאספי את מיטב האנשים ותבדקו אם אתם יכולים להסיר ממצנפת המיון את הלחש הנוסף הזה... ואם לא תצליחו, אולי תטילו לחש נוסף, לחש קְווָיֵטוּס שמופעל לרגע בשנייה שמצנפת המיון מוסרת מראשו של תלמיד. אולי הדבר יעבוד כטלאי. זה יפתור את בעיית התלמידים המתים.\" הארי הנהן בסיפוק.\n\nפרופסור מֶקגונַגל נראתה המומה עוד יותר, אם הדבר היה בכלל אפשרי. \"אין שום דרך שבה אוכל לתת לך מספיק נקודות על זה בלי לתת את גביע הבתים לרֵייבֶנְקְלוֹ כבר עכשיו.\"\n\n\"אמממ...\" אמר הארי. \"אמממ... אני מעדיף לא להרוויח כל־כך הרבה נקודות.\"\n\nכעת נעצה בו פרופסור מֶקגונַגל מבט מוזר. \"למה לא?\"\n\nהארי התקשה קצת לנסח זאת במילים. \"כי זה יהיה פשוט עצוב מדי, את מבינה? כמו... כמו בתקופה שעדיין ניסיתי ללכת לבית־ספר בעולם המוגלגים ובכל פעם שהיה פרויקט קבוצתי, הייתי עושה בסוף הכול בעצמי כי האחרים היו רק מעכבים אותי. אין לי בעיה להרוויח הרבה נקודות, אפילו יותר מכל אחד אחר, אבל אם אני ארוויח מספיק כדי להכריע את גביע הבתים בעצמי, אז זה כאילו אני נושא את כל בית רֵייבֶנְקְלוֹ על כתפיי וזה פשוט עצוב מדי.\"\n\n\"אני מבינה...\" אמרה מֶקגונַגל בהיסוס. ניכר בה שהיא מעולם לא הסתכלה על זה כך. \"נניח שאתן לך רק חמישים נקודות, אם כך?\"\n\nהארי הניד שוב בראשו. \"זה לא יהיה הוגן כלפי התלמידים האחרים אם ארוויח הרבה נקודות על דברים של מבוגרים שאני יכול לקחת בהם חלק והם לא. איך טרי בוט אמור להרוויח חמישים נקודות כי הוא דיווח על לחישה ששמע ממצנפת המיון? זה לא יהיה הוגן בכלל.\"\n\n\"אני מבינה למה מצנפת המיון הציעה לך את הַפְלְפַּאף,\" אמרה פרופסור מֶקגונַגל, היא התבוננה בו בארשת משונה של כבוד.\n\nבתגובה לכך הארי נחנק מעט מהתרגשות. הוא באמת חשב שאינו ראוי להיות בהַפְלְפַּאף. שמצנפת המיון סתם ניסתה לדחוף אותו לכל מקום שאיננו רֵייבֶנְקְלוֹ, לבית שבמעלותיו הוא לא ניחן...\n\nפרופסור מֶקגונַגל חייכה עכשיו. \"ואם אתן לך עשר נקודות...?\"\n\n\"את מתכוונת להסביר מאיפה הגיעו עשר הנקודות האלו, אם מישהו ישאל? הרבה מאנשי סְלִיתְ'רִין, ואני לא מתכוון לילדים שלומדים כרגע בהוגוורטס, עלולים ממש ממש ממש לכעוס אם הם ידעו שהלחש הוסר ממצנפת המיון ויגלו שהייתי מעורב בעניין. לכן אני חושב שיש דברים שהשתיקה יפה להם. אין צורך להודות לי, גברתי, הפרס על מעשה טוב הוא המעשה עצמו.\"\n\n\"אכן כך,\" אמרה פרופסור מֶקגונַגל, \"אבל כן יש לי דבר אחר ומיוחד ביותר לתת לך. אני רואה שעשיתי לך עוול גדול במחשבותיי, מר פוטר. חכה כאן, בבקשה.\"\n\nהיא קמה וניגשה אל הדלת האחורית הנעולה, נופפה בשרביטה, ומעין מסך מטושטש הופיע סביבה. הארי לא היה מסוגל לראות או לשמוע מה קורה. כמה דקות לאחר מכן נעלם הטשטוש ומאחוריו הופיעה פרופסור מֶקגונַגל, עומדת עם הפנים אליו. הדלת שמאחוריה נראתה כאילו מעולם לא נפתחה.\n\nופרופסור מֶקגונַגל החזיקה בידה המושטת שרשרת זהב דקה אשר במרכזה עיגול כסוף ובו קבוע שעון חול. בידה האחרת היא אחזה עלון מקופל. \"זה בשבילך,\" היא אמרה.\n\nוואו! הוא עומד לקבל חפץ קסם מגניב כשלל הרפתקה! מתברר שכל הקטע של סירוב לפרס כספי עד שמקבלים חפץ קסום עובד גם בחיים האמיתיים ולא רק במשחקי מחשב.\n\nהארי קיבל את השרשרת החדשה שלו בחיוך. \"מה זה?\"\n\nפרופסור מֶקגונַגל נשמה נשימה עמוקה. \"מר פוטר, זהו פריט שבדרך כלל מושאל רק לילדים שכבר הוכיחו את עצמם כאחראיים ביותר, כדי לעזור להם להתמודד עם מערכת שעות עמוסה במיוחד.\" מֶקגונַגל היססה, כאילו היא מתכוונת לומר עוד משהו, \"אני חייבת להדגיש, מר פוטר, שטבעו האמיתי של חפץ זה הוא סוד ושאסור לך לספר עליו לאף תלמיד אחר או לאפשר לאף תלמיד אחר לראות אותך משתמש בו. אם התנאים אינם מקובלים עליך, אתה יכול להחזיר לי אותו עכשיו.\"\n\n\"אני יודע לשמור סוד,\" אמר הארי. \"אז מה הוא עושה?\"\n\n\"מבחינת שאר התלמידים, זה עדיליון סחרחרת והוא משמש לטיפול במחלה קסומה נדירה ובלתי מדבקת שנקראת שכפול ספונטני. אתה עונד אותו מתחת לבגדים, ואף על פי שאין לך שום סיבה להראות אותו לאף אחד, גם אין לך סיבה להתייחס אליו כאל סוד נורא. עדיליוני סחרחרת אינם מעניינים. אתה מבין, מר פוטר?\"\n\nהארי הנהן וחיוכו התרחב. הוא חש שיש לו עסק עם עבודתו של סְלִיתְ'רִין מוכשר. \"ומה הוא באמת עושה?\"\n\n\"זהו מחולל־זמן. כל סיבוב של שעון החול שולח אותך שעה אחת אחורה בזמן. אז אם תשתמש בו כדי לחזור שעתיים בכל יום, תוכל ללכת לישון באותה שעה כל פעם.\"\n\nהשעיית הספק של הארי התעופפה מהחלון.\n\nאת נותנת לי מכונת זמן כדי לטפל בהפרעת השינה שלי.\n\nאת נותנת לי מכונת זמן כדי לטפל בהפרעת השינה שלי.\n\nאת נותנת לי מכונת זמן כדי לטפל בהפרעת השינה שלי.\n\n\"אהאהאהאההההאההאה...\" אמר פיו של הארי. הוא החזיק כעת את השרשרת הרחק ממנו, כאילו היא פצצה מתקתקת. בעצם לא, לא כאילו היא פצצה מתקתקת — זה אפילו לא התחיל לתאר את חומרת המצב. הארי החזיק את השרשרת הרחק ממנו כאילו היא מכונת זמן.\n\nתגידי, פרופסור מֶקגונַגל, האם ידעת שחומר רגיל שנע אחורה בזמן מתנהג בדיוק כמו אנטי־חומר? אז כן, כך בדיוק הוא מתנהג! ידעת שאם קילוגרם אחד של אנטי־חומר נתקל בקילוגרם אחד של חומר הם מגיבים בהתאיינות הדדית ונוצר פיצוץ השקול ל־43 מיליון טון של טי־אן־טי? את מבינה שאני עצמי שוקל 41 קילוגרם ושהפיצוץ שייווצר ישאיר מכתש עצום ומעלה עשן במקום שבו הייתה פעם סקוטלנד?\n\n\"סליחה,\" הצליח הארי לומר, \"אבל זה נשמע ממש ממש ממש ממש מסוכן!\" הארי לא בדיוק צווח; הוא לא היה מסוגל לצרוח צרחה שעוצמתה תהלום את המצב, אז לא היה טעם לנסות.\n\nפרופסור מֶקגונַגל הביטה בו בחיבה סובלנית. \"אני שמחה שאתה לוקח זאת ברצינות, מר פוטר, אבל מחוללי־זמן אינם עד כדי כך מסוכנים. לא היינו מחלקים אותם לילדים אם זה היה המצב.\"\n\n\"באמת,\" אמר הארי. \"אהאהאהאהא. בוודאי שלא הייתם נותנים לילדים מכונות זמן אם זה היה מסוכן. מה חשבתי לעצמי? רק כדי להיות בטוח, אם אני אתעטש על המכשיר הזה, הוא לא ישלח אותי בחזרה לימי הביניים, שם אדרוס בטעות את גוטנברג בעגלת סוסים ואבטל את עידן הנאורות? כי, כאילו, אני שונא כשזה קורה לי.\"\n\nשפתיה של מֶקגונַגל רעדו כפי שתמיד קרה כשניסתה לא לחייך. היא הושיטה להארי את העלון שבידה, אבל הארי עדיין החזיק את השרשרת בשתי ידיים ובהה בשעון החול כדי לוודא שהוא לא עומד להסתובב. \"אל תדאג,\" אמרה מֶקגונַגל אחרי שתיקה קצרה, כשהיה ברור שהארי לא מתכוון לזוז, \"זה לא יכול לקרות, מר פוטר. לא ניתן להשתמש במחולל־הזמן כדי לנוע יותר משש שעות אחורה בזמן. לא ניתן להשתמש בו יותר משש פעמים ביום.\"\n\n\"אה, יופי, מצוין. ואם מישהו יתנגש בי, מחולל־הזמן לא יישבר ולא ילכוד את כל טירת הוגוורטס בלולאה אינסופית של ימי חמישי.\"\n\n\"תראה, הם כן שבירים במידת מה...\" אמרה מֶקגונַגל. \"ובאמת נדמה לי ששמעתי על דברים מוזרים שקורים אם הם נשברים. אבל לא משהו כזה!\"\n\n\"אולי,\" אמר הארי כשהצליח לדבר שוב, \"כדאי שתספקו למכונות הזמן שלכם איזו שכבת מגן במקום להשאיר את הזכוכית חשופה, כדי למנוע מדברים כאלה לקרות.\"\n\nמֶקגונַגל נראתה המומה. \"זה רעיון מצוין, מר פוטר. אני אעדכן את משרד הקסמים לגביו.\"\n\nזהו, זה רשמי. אשררו את זה בפרלמנט: עולם הקוסמים מורכב כולו ממטומטמים.\n\n\"ואמנם אני שונא להיות כל־כך פילוסופי,\" הארי ניסה נואשות להנמיך את קולו למשהו פחות רם מצווחה, \"אבל האם מישהו חשב מה זה אומר לחזור שש שעות ולעשות משהו שמשנה את העבר ופחות או יותר מוחק את כל האנשים המושפעים ומחליף אותם בגרסאות שונות —\"\n\n\"אה, אתה לא יכול לשנות את העבר!\" קטעה אותו פרופסור מֶקגונַגל. \"אלוהים אדירים, מר פוטר, אתה חושב שהיינו מאשרים לתלמידים להשתמש בזה אם דבר כזה היה אפשרי? מה אם מישהו היה מנסה לשנות את הציונים שלו?\"\n\nהארי לקח רגע כדי לעכל את הדברים. הידיים שלו הרפו, רק במקצת, את לפיתתן האימתנית בשרשרת שעון החול. כאילו הוא אינו מחזיק מכונת זמן, אלא רק ראש נפץ גרעיני.\n\n\"אם כך...\" אמר הארי לאט. \"אנשים פשוט חווים את היקום כ... עקבי איכשהו, אף על פי שיש בו מסע בזמן. ואם אני ועצמי העתידי ניפגש, אני אראה את אותו הדבר כשני האני, אפילו שבעצם, בפעם הראשונה שלי, האני העתידי שלי כבר פועל מתוך ידיעה מלאה של דברים שבעצם, מנקודת המבט שלי, עוד לא קרו...\" קולו של הארי נמוג אל תוך חוסר יכולתה של השפה להעביר את הדקויות הרלוונטיות.\n\n\"אני חושבת שכן,\" אמרה פרופסור מֶקגונַגל. \"אם כי כן מומלץ שקוסמים ימנעו ממצבים שבהם העצמי שלהם מהעבר רואה אותם. אם, למשל, יש לך שני שיעורים שונים שמתקיימים בו זמנית ואתה צריך לחצות את הדרך של עצמך, הגרסה הראשונה שלך צריכה לזוז הצדה ולעצום את עיניה בזמן נתון — כבר יש לך שעון, יופי — כדי שאתה העתידי תוכל לעבור. הכול מופיע בעלון.\"\n\n\"אהאהאהאא. ומה קורה אם מישהו מתעלם מההמלצה הזאת?\"\n\nפרופסור מֶקגונַגל חשקה את שפתיה. \"זה עלול להיות די מטריד, להבנתי.\"\n\n\"וזה לא, נגיד, יוצר פרדוקס שמשמיד את היקום.\"\n\nהיא חייכה חיוך סובלני. \"מר פוטר, נראה לי שהייתי זוכרת אם משהו כזה היה קורה.\"\n\n\"זה לא מרגיע! לא שמעתם אף פעם על העיקרון האנתרופי? ומי האידיוט שבנה דבר כזה מלכתחילה?\"\n\nפרופסור מֶקגונַגל צחקה. זה היה צליל נעים ושמח שלא תאם כלל את פניה חמורות הסבר. \"אני רואה שאתה חווה עוד אחד מאותם רגעי 'את הפכת לחתול', מר פוטר. אתה בטח לא רוצה לשמוע זאת, אבל זה חמוד להפליא.\"\n\n\"להפוך לחתול אפילו לא מתחיל להשתוות לזה. את יודעת, עד עכשיו הייתה לי מחשבה נוראית שהייתה מודחקת עמוק בירכתי מוחי שהתשובה היחידה שנשארה היא שכל היקום שלי הוא הדמיית מחשב כמו בספר 'סימוּלקרוֹן 3', אבל עכשיו אפילו האפשרות הזאת נשללה כי את השפעת הצעצוע הקטן הזה לא ניתן לחשב במכונת טיורינג! מכונת טיורינג יכולה לדמות נסיעה אחורה לנקודה מסוימת בזמן וחישוב עתיד חדש הנובע מנקודה זו ומכונת אורקל יכולה להסתמך על התנהגות העצירה של מכונות מסדר נמוך יותר, אבל מה שאת אומרת הוא שהמציאות איכשהו מחושבת בצורה עקבית במעבר אחד, תוך שימוש במידע שעדיין... לא... קרה...\"\n\nהבנה הכתה בהארי כמו מהלומת פטיש.\n\nהכול היה הגיוני עכשיו. הכול סוף־סוף היה הגיוני.\n\n\"אז ככה עובד מיץ צחוק! כמובן! הלחש לא גורם לדברים מצחיקים לקרות, הוא פשוט גורם לך להרגיש דחף לשתות רגע לפני שמשהו מצחיק עומד להתרחש בכל מקרה! אני כזה טיפש. הייתי צריך להבין כשהרגשתי את הדחף לשתות את מיץ הצחוק לפני הנאום השני של דמבלדור, לא שתיתי ואז בסוף נחנקתי מהרוק שלי — שתיית מיץ צחוק לא גורמת לדברים מצחיקים לקרות, הדברים המצחיקים גורמים לך לשתות מיץ צחוק! זיהיתי מִתאם בין שני האירועים והנחתי שמיץ הצחוק חייב להיות הסיבה ושהדבר המצחיק חייב להיות התוצאה כי חשבתי שהסדר הכרונולוגי מגביל את הסיבתיות ושגרפים סיבתיים חייבים להיות א־ציקליים אבל הכול הגיוני ברגע שמציירים את החצים הסיבתיים כך שהם מכוּונים אחורה בזמן!\"\n\nהבנה הכתה בהארי כמו מהלומת פטיש שנייה.\n\nאת ההבנה הזאת הוא הצליח לשמור לעצמו והשמיע רק צליל חנוק קטן שנשמע כמו חתלתול גוסס כשהבין מי היה זה שהניח את הפתק על המיטה שלו בבוקר.\n\nעיניה של פרופסור מֶקגונַגל ברקו. \"אחרי שתסיים את לימודיך, או אולי אפילו לפני כן, אתה חייב ללמד חלק מהתיאוריות המוגלגיות האלה בהוגוורטס, מר פוטר. הן נשמעות מרתקות ביותר, אפילו אם כולן שגויות.\"\n\n\"גלעעעעעעע...\"\n\nפרופסור מֶקגונַגל אמרה עוד כמה דברי חולין, דרשה עוד כמה הבטחות שהארי הסכים להן בניד ראש, אמרה משהו על כך שהוא צריך להימנע מדיבור עם נחשים במקום שבו מישהו יכול לשמוע אותו, הזכירה לו לקרוא את העלון ואז הוא איכשהו מצא את עצמו עומד מחוץ למשרד שלה כשהדלת סגורה היטב מאחוריו.\n\n\"גאאהההררראא...\" אמר הארי.\n\nכן, המוח שלו אכן התפוצץ.\n\nלא מעט בגלל העובדה שאלמלא המתיחה, ייתכן שהוא לא היה משיג את מחולל־הזמן מלכתחילה.\n\nאו שאולי פרופסור מֶקגונַגל הייתה נותנת לו אותו בכל מקרה, פשוט מאוחר יותר במהלך היום, כשהיה הולך לשאול אותה בקשר להפרעת השינה שלו או לספר לה על המסר של מצנפת המיון? והאם, באותה נקודה בזמן, הוא היה רוצה לבצע את המתיחה, מה שהיה מוביל לכך שהוא היה מקבל את מחולל־הזמן מוקדם יותר? כך שהאפשרות היחידה העקבית ביחס לעצמה הייתה זו שבה המתיחה החלה אפילו לפני שהתעורר בבוקר...?\n\nהארי מצא את עצמו שוקל, לראשונה בחייו, את האפשרות שהתשובה לשאלתו היא דבר שבאמת לא ניתן לחשוב עליו. שמכיוון שהמוח שלו מכיל נוירונים אשר נעים רק קדימה בזמן, אין דבר שהמוח שלו יכול לעשות, שום פעולה שהוא יכול לבצע, שמסוגל לעקוב אחר פעולתו של מחולל־הזמן.\n\nעד עכשיו חי הארי את חייו בידיעה שאם, כמו שטען א.ת. ג'יינס, אינך מודע לתופעה מסוימת, הרי שזאת עובדה המעידה על התודעה שלך, לא על התופעה עצמה; שבּורוּת מתקיימת בתודעה ולא במציאות; שמפה ריקה אינה מייצגת שטח ריק. יש דבר כזה שאלות מסתוריות, אבל תשובה מסתורית היא מושג המכיל סתירה פנימית. תופעה יכולה להיות מסתורית בעיני אדם מסוים, אבל אין תופעות שהן מסתוריות בפני עצמן. סגידה לתעלומה מקודשת היא סגידה לבורותו של הסוגד.\n\nולכן הארי הביט בקסם וסירב להיות מאוים. לאנשים לא הייתה הערכה להיסטוריה. הם למדו כימיה וביולוגיה ואסטרונומיה וחשבו שהנושאים הללו תמיד היו לחם חוקו של המדע, שהם מעולם לא היו מסתוריים. הכוכבים היו פעם תעלומות. לורד קלווין אמר פעם שטבע החיים והביולוגיה — תגובת השרירים לרצון אנושי והיווצרות עצים מזרעים — הוא תעלומה רחוקה \"לאין שיעור\" מהישג ידו של המדע. (לא רק קצת רחוקה, יש לציין, אלא רחוקה לאין שיעור. לורד קלווין בהחלט התלהב מאוד מאי ידיעה.) כל תעלומה פתורה הייתה חידה משחר המין האנושי ועד לרגע שבו מישהו פתר אותה.\n\nעכשיו, בפעם הראשונה, הוא ניצב מול הרעיון של תעלומה המאיימת להיות קבועה. אם זמן אינו פועל ברשתות א־ציקליות של סיבה ותוצאה, זה אומר שהארי אינו מבין מהם סיבה ותוצאה; ואם הארי אינו מבין סיבות ותוצאות, זה אומר שהוא אינו מבין ממה יכולה המציאות להיות מורכבת; וזה בהחלט אפשרי שתודעתו האנושית לעולם לא תוכל להבין זאת, מכיוון שהמוח שלו עשוי מנוירונים קלאסיים הפועלים בזמן לינארי אשר, כפי שנראה כעת, הוא רק תת־קבוצה מצומצמת של המציאות.\n\nהחדשות הטובות היו שלמיץ הצחוק, שנראה פעם כל־יכול ובלתי ייאמן, יש הסבר הרבה יותר פשוט, הסבר שהוא פספס רק כי האמת הייתה לגמרי מחוץ למרחב ההשערות שלו או לכל אפשרות שההתפתחות האבולוציונית של המוח שלו התירה לו להבין. אבל עכשיו הוא כן הבין את זה, כנראה. וזה היה מעודד במידה מסוימת. מאוד מסוימת.\n\nהארי הציץ בשעונו. השעה הייתה כמעט אחת־עשרה בבוקר. הוא הלך לישון בסביבות אחת בלילה, אז בדרך הטבע הוא היה אמור ללכת לישון הלילה בשלוש. אז כדי להירדם בעשר בלילה ולהתעורר בשבע בבוקר, הוא צריך לחזור אחורה חמש שעות בסך הכול. מה שאומר שאם הוא רוצה להגיע לחדר שלו בסביבות שש בבוקר, לפני שמישהו יתעורר, כדאי שיזדרז ו...\n\nאפילו בדיעבד הארי לא הבין איך הצליח לעשות אפילו חצי מהדברים שהמתיחה דרשה. מאין הופיע הפאי?\n\nהארי התחיל ממש לפחד ממסע בזמן.\n\nמצד שני, הוא היה חייב להודות שזאת באמת הייתה הזדמנות בלתי חוזרת. משהו שאדם יכול לעשות לעצמו רק פעם בחיים, תוך שש שעות מהרגע שבו גילה לראשונה על מחוללי־זמן.\n\nלמעשה, זה היה עוד יותר מבלבל, עכשיו כשהארי חשב על זה. הזמן הציג לו מתיחה שלמה כעובדה מוגמרת, ועם זאת היא הייתה, ללא ספק, מעשה ידיו. רעיון וביצוע וסגנון כתיבה. כל חלק וחלק בה, אפילו החלקים שהוא עדיין לא הבין.\n\nטוב, הוא מבזבז זמן וביממה יש לכל היותר שלושים שעות. הארי ידע חלק מהדברים שהוא אמור לעשות, ואולי הוא יבין את השאר, כמו את כל הקטע עם הפאי, תוך כדי תנועה. לא היה טעם לדחות את זה. הוא לא באמת יכול להשיג משהו כשהוא תקוע פה בעתיד.",
    "חמש שעות מוקדם יותר התגנב הארי לתוך חדרו כשגלימותיו משוכות מעל ראשו כהסוואה מאולתרת, רק למקרה שמישהו כבר ער ויראה הן אותו והן את הארי השוכב במיטה באותו זמן. הוא לא רצה להידרש להסביר לאף אחד שיש לו בעיה רפואית קטנה של שכפול ספונטני.\n\nלמרבה המזל נראה שכולם עדיין ישנים.\n\nכמו כן, נראה שליד מיטתו יש קופסה עטופה בנייר אדום וירוק וקשורה בסרט זהב בוהק. המראה הסטריאוטיפי המושלם של מתנת חג מולד, אם כי היום לא היה חג המולד.\n\nהארי התגנב פנימה בשקט מרבי, רק למקרה שלחש הקְווָיֵטוּס של מישהו מכוון לעוצמה נמוכה.\n\nאל הקופסה הייתה צמודה מעטפה, חתומה בשעווה פשוטה ונטולת טביעת חותם.\n\nהארי פתח את המעטפה בזהירות והוציא מתוכה מכתב.\n\nבמכתב היה כתוב:\n\n\nזוהי גלימת ההיעלמות של איגנוֹטוּס פברל, שעברה בירושה לצאצאיו מבית פוטר. שלא כמו גלימות ולחשים נחותים יותר, יש לה הכוח לשמור עליך חבוי ולא רק בלתי נראה. אביך השאיל לי אותה למטרות מחקר זמן קצר לפני שמת, ואני מודה שהיא שירתה אותי רבות לאורך השנים.\n\nחוששני שבעתיד אצטרך להסתדר באמצעות לחשי הנגזה. הגיע הזמן שהגלימה תשוב אליך, יורשה החוקי. חשבתי לתת לך אותה כמתנת חג מולד, אבל היא רצתה לשוב לרשותך לפני כן — נראה שהיא צופה שתזדקק לה. השתמש בה בתבונה.\n\nבטוחני שאתה כבר חושב על שלל מתיחות נפלאות, כמו אלו שעולל אביך בזמנו. אילו היו כל מעשיו נודעים ברבים, כל נשות גְרִיפִינְדוֹר היו מתאספות כדי לחלל את קברו. לא אנסה למנוע מההיסטוריה לחזור על עצמה, אבל אנא היזהר ביותר לא להתגלות. אם דמבלדור יראה הזדמנות לקבל לידיו את אחד מאוצרות המוות, הוא לא ייתן לו לחמוק מידיו עד יום מותו.\n\nשיהיה לך חג מולד שמח מאוד.\n\n\nהפתק לא היה חתום.",
    "\"רק רגע,\" אמר הארי ונעצר לפתע כששאר הילדים עמדו לצאת ממגורי רֵייבֶנְקְלוֹ. \"אני מצטער, אבל יש עוד משהו שאני צריך לעשות עם התיבה שלי. אני אצטרף אליכם עוד כמה דקות.\"\n\nטרי בוט הזעיף את פניו אל הארי. \"אני מקווה מאוד שאתה לא מתכוון לחטט לנו בדברים.\"\n\nהארי הרים יד אחת באוויר. \"אני נשבע שאני לא מתכוון לעשות שום דבר כזה לחפצים שלכם, שאני מתכוון לגעת רק בחפצים שבבעלותי, שאני לא עומד לבצע עליכם מתיחה, שאין לי כוונות מפוקפקות מכל סוג שהוא כלפי מישהו מכם ושאני לא מצפה שכוונות אלו ישתנו לפני שאגיע לארוחת הבוקר באולם הגדול.\"\n\nטרי קימט את מצחו. \"רגע, זה —\"\n\n\"אל תדאג,\" אמרה פנלופה קלירווטר, שהגיעה לשם כדי להראות להם את הדרך. \"לא היו שום פרצות. מנוסח היטב, מר פוטר. אתה צריך להיות עו\"ד.\"\n\nהארי מצמץ כששמע את זה. אה, כן, מדריך ברֵייבֶנְקְלוֹ. \"תודה,\" הוא אמר, \"נראה לי.\"\n\n\"כשתנסה למצוא את האולם הגדול, אתה תלך לאיבוד.\" ציינה פנלופה בנימה עניינית ויבשה. \"ברגע שזה יקרה, תשאל תמונה איך להגיע לקומה הראשונה. תשאל תמונה נוספת ברגע שתחשוד ששוב הלכת לאיבוד. במיוחד אם נראה לך שאתה רק עולה כל הזמן. אם אתה מגלה שאתה גבוה יותר ממה שכל הטירה אמורה להיות, עצור וחכה לחוליות חילוץ. אחרת נראה אותך שוב בעוד ארבעה חודשים ואתה תהיה מבוגר בחמישה חודשים, לבוש רק באזור חלציים ומכוסה בשלג, וזה רק אם תישאר בתוך הטירה.\"\n\n\"הבנתי אותך,\" אמר הארי ובלע רוק. \"אמממ... לא כדאי שתגידו דברים כאלה לתלמידים מיד כשהם מגיעים?\"\n\nפנלופה נאנחה. \"מה, את הכול? זה ייקח שבועות. אתם תקלטו את זה תוך כדי תנועה.\" היא פנתה ללכת ובעקבותיה פנו גם התלמידים האחרים. \"ואם אני לא רואה אותך בארוחת הבוקר תוך שלושים דקות, פוטר, אני מארגנת חיפוש.\"\n\nברגע שכולם הלכו הצמיד הארי את הפתק למיטה שלו — הוא כבר כתב אותו ואת כל שאר הפתקים בקומת המרתף של התיבה שלו לפני שכל שאר הילדים התעוררו. ואז הוא הושיט את ידו בזהירות לתוך שדה הקְווָיֵטוּס והסיר את גלימת ההיעלמות מדמותו הנמה של הארי 1.\n\nואז, רק לשם השעשוע, הכניס הארי את הגלימה לתוך הנרתיק של הארי 1 וידע שבשל כך כבר תהיה בתוך הנרתיק שלו עצמו.",
    "\"אני יכול לוודא שההודעה תועבר לקורנליוס פלאברוואלט,\" אמרה תמונתו של איש שהקרין אצילות והיה, על אף המשתמע משמו, בעל אף רגיל לחלוטין. \"אבל האם אוכל לשאול מאין היא הגיעה במקור?\"\n\nהארי משך בכתפיו בחוסר אונים מיומן. \"סיפרו לי שהיא נאמרה על ידי בת קול חלולה שבקעה מתוך קרע באוויר עצמו, קרע שנפער אל תהום בוערת.\"",
    "\"הֵי!\" אמרה הֶרמַיוֹני בכעס ממקומה בצדו האחר של שולחן האוכל. \"זה הקינוח של כולם! אתה לא יכול לקחת פאי שלם ולדחוף אותו לנרתיק שלך!\"\n\n\"אני לא לוקח פאי אחד, אני לוקח שניים. אני מתנצל בפני כולם, אבל אני חייב לרוץ עכשיו!\" הארי התעלם מקריאות התרעומת ויצא מהאולם הגדול. הוא היה חייב להקדים קצת לשיעור בתורת הצמחים.",
    "פרופסור ספראוט נעצה בו מבט נוקב. \"ואיך אתה יודע מה מתכננים תלמידי סְלִיתְ'רִין?\"\n\n\"אני לא יכול לחשוף את המקור שלי,\" אמר הארי. \"למעשה, עליי לבקש ממך להעמיד פנים שהשיחה הזאת מעולם לא התקיימה. פשוט תתנהגי כאילו נתקלת בהם במקרה בזמן שעסקת בעניינייך או משהו כזה. אני ארוץ לשם ברגע שהשיעור בתורת הצמחים יסתיים. נראה לי שאוכל להסיח את דעתם של הסְלִיתְ'רִינִים עד שתגיעי. לא קל להפחיד אותי או להתעלל בי, ולא נראה לי שהם יעזו לפגוע פגיעה של ממש בילד שנשאר בחיים. אם כי... אני לא מבקש ממך לרוץ במסדרונות, אבל אני אעריך זאת אם לא תתמהמהי.\"\n\nפרופסור ספראוט הביטה בו לרגע ארוך, ואז הבעתה התרככה. \"שמור על עצמך בבקשה, הארי פוטר. ו... תודה.\"\n\n\"רק אל תאחרי,\" אמר הארי. \"ואל תשכחי, כשאת מגיעה לשם, לא ציפית לראות אותי והשיחה הזאת מעולם לא התקיימה.\"",
    "היה נורא לראות את עצמו מושך את נוויל מהמעגל של אנשי סְלִיתְ'רִין. נוויל צדק; הוא השתמש ביותר מדי כוח, הרבה יותר מדי.\n\n\"שלום,\" אמר הארי פוטר בקול צונן. \"אני הילד־שנשאר־בחיים.\"\n\nשמונה תלמידי שנה ראשונה, רובם באותו גובה. לאחד מהם הייתה צלקת על המצח והוא לא התנהג כמו השאר.\n\n\nהו, לו תוגש לנו מידיו של פלא\n\nנקודת מבט דרכה רואים אותנו אי אלה!\n\nכך נשוחרר מקושי, צרות וכלא\n\nומתפיסה נואלת — \n\n\nפרופסור מֶקגונַגל צדקה. מצנפת המיון צדקה. זה ברור ברגע שרואים את זה מבחוץ.\n\nמשהו לא בסדר עם הארי פוטר."
  ]
}