{
  "title": "טעות הייחוס הבסיסית",
  "quotes": [
    "ג'יי קיי רולינג נועצת בכם את עיניה. האם אתה יכול להרגיש את עיניה מונחות עליך? היא קוראת את מחשבותיך בעזרת שימוש בקרני הרולינג שלה.",
    "\"בהתחשב בסביבתו, הייתה נחוצה התערבות על־טבעית למענו כדי שיהיה לו את חוש המוסר שלך.\""
  ],
  "content": [
      "חנות המוֹק הייתה חנות קטנה ושובת לב (ישנם אף שהיו אומרים מקסימה). היא הסתתרה מאחורי דוכן ירקות, שניצב מאחורי חנות כפפות קסומות, שעמדה בסמטה שהתפצלה מרחוב צדדי של סמטת דיאגון. למרבה האכזבה, המוכרת לא הייתה מכשפה זקנה ומצומקת, אלא בחורה לחוצה למראה, לבושה בגלימות צהובות דהויות. כרגע היא החזיקה נרתיק סופֶּר־מוֹקQX31 , שמקדם המכירה שלו היה שפה מתרחבת בנוסף ללחש הרחבה סמויה: היה ניתן להכניס לתוכו גם דברים גדולים, אם כי הנפח הכולל עדיין היה מוגבל.\n\nהארי התעקש לבוא לכאן מיד, לפני הכול — התעקש עד כמה שחשב שיוכל מבלי לעורר את חשדה של פרופסור מֶקְגוֹנַגֶל. להארי היה משהו שהיה צריך להיכנס לנרתיק בהקדם האפשרי. זה לא היה שקיק האוניות שפרופסור מֶקְגוֹנַגֶל הרשתה לו למשוך מגרינגוטס, אלא כל שאר האוניות שהארי דחף לכיסו בחשאי אחרי שנפל על ערמת מטבעות זהב. הנפילה עצמה הייתה תאונה, אבל הארי לא היה אדם שיחמיץ את ההזדמנות... אם כי היה נכון יותר לומר שהדבר קרה בלהט הרגע. מאותו רגע, הארי החזיק בסרבול את שקיק האוניות שהורשה למשוך בצמוד לכיס מכנסיו, כדי שכל הצלצולים יגיעו מהכיוון הנכון.\n\nעדיין נותרה השאלה איך יעביר את המטבעות האחרים לנרתיק מבלי להיתפס. מטבעות הזהב אמנם היו שלו, אבל הם עדיין היו גנובים — גנובים... עצמונית? גזולים מעצמו?\n\nהארי הפנה את מבטו מנרתיק הסופֶּר־מוֹק QX31 אל הדלפק שלפניו. \"אני יכול לנסות אותו קצת? כדי לוודא שהוא עובד... אמממ... כמו שצריך?\" הוא פער את עיניו בהבעה של תמימות ילדותית ושובבה.\n\nכצפוי, אחרי עשר פעמים שבהן הוא הכניס את שקיק המטבעות לתוך הנרתיק, שלח יד פנימה, לחש \"שקיק זהב\" והוציא את השקיק, פרופסור מֶקְגוֹנַגֶל התרחקה קצת ועברה לבחון כמה מהפריטים האחרים בחנות והמוכרת פנתה לצפות בה.\n\nהארי שמט את שקיק הזהב מידו השמאלית אל נרתיק עור המוֹק; ידו הימנית יצאה מכיסו קמוצה בחוזקה סביב כמה ממטבעות הזהב, נתחבה לתוך נרתיק עור המוֹק, שמטה את האוניות, והוציאה (בלחישת \"שקיק זהב\") את השקיק המקורי. ואז חזר השקיק אל ידו השמאלית, ממנה נשמט שוב, וידו הימנית נשלחה שוב אל כיסו...\n\nפרופסור מֶקְגוֹנַגֶל הביטה בו פעם אחת, אבל הארי הצליח להימנע מלקפוא במקומו או להירתע, ולא נראה שהיא הבחינה במשהו. אם כי אף פעם אי אפשר באמת לדעת כשמדובר במבוגרים בעלי חוש הומור. נדרשו שלוש חזרות כדי להשלים את המלאכה, והארי העריך שהצליח לגנוב מעצמו בערך שלושים אוניות.\n\nהארי התיישר, מחה מעט זיעה ממצחו, ונשף. \"אני אקנה אותו, תודה.\"\n\nכשהארי ופרופסור מֶקְגוֹנַגֶל יצאו מדלת החנות היו בחזקתו חמש־עשרה אוניות פחות (כפליים ממחירו של שרביט קוסמים, כך מתברר) ונרתיק סופֶּר־מוֹק QX31 אחד יותר. הדלת הצמיחה יד ונופפה להם לשלום בצאתם בצורה שעוררה בהארי בחילה קלה.\n\nואז, לרוע המזל...\n\n\"אתה באמת הארי פוטר?\" לחש הזקן, דמעה ענקית יחידה מחליקה במורד לחיו. \"לא היית משקר בנוגע לדבר כזה, נכון? פשוט שמעתי שלא באמת שרדת את הקללה ההורגת ושזאת הסיבה שאף אחד לא שמע ממך מאז.\"\n\n...נראה שלחש ההסוואה של פרופסור מֶקְגוֹנַגֶל עבד פחות טוב על קוסמים מנוסים יותר.\n\nפרופסור מֶקְגוֹנַגֶל הניחה יד על כתפו של הארי ומשכה אותו לתוך הסמטה הקרובה ביותר ברגע ששמעה \"הארי פוטר?\". הזקן בא בעקבותיהם, אבל לפחות נראה שאף אחד אחר לא שמע.\n\nהארי שקל את השאלה. האם הוא באמת הארי פוטר? \"אני יודע רק מה שאמרו לי אחרים,\" אמר הארי. \"זה לא כאילו אני זוכר את הלידה שלי.\" ידו רפרפה על מצחו. \"תמיד הייתה לי את הצלקת הזאת, ותמיד אמרו לי ששמי הוא הארי פוטר. אבל,\" אמר הארי לאחר מחשבה, \"אם כבר קיימות ראיות מספיקות כדי לחשוד בקיומה של קנוניה, היה אפשר באותה מידה למצוא יתום אחר ולגדל אותו להאמין שהוא הארי פוטר —\"\n\nפרופסור מֶקְגוֹנַגֶל הניחה יד על פניה בתסכול. \"אתה נראה כמעט בדיוק כמו שאביך, ג'יימס, נראה בשנתו הראשונה בהוגוורטס. ואני יכולה להעיד על סמך אישיות בלבד שאתה קרוב משפחתו של הפֶּגַע מגְרִיפִינְדוֹר. \"\n\n\"גם היא יכולה להיות מעורבת,\" ציין הארי.\n\n\"לא,\" רעד קולו של האיש הזקן. \"היא צודקת. ירשת את העיניים של אימא שלך.\"\n\n\"המממ.\" הארי קימט את מצחו. \"גם אתה יכול להיות מעורב —\"\n\n\"מספיק, מר פוטר.\"\n\nהזקן הרים את ידו כאילו כדי לגעת בהארי, אבל אז שמט אותה. \"אני פשוט שמח שאתה בחיים,\" הוא מלמל. \"תודה לך, הארי פוטר. תודה על מה שעשית... אעזוב אותך לנפשך עכשיו.\"\n\nומקל ההליכה שלו נקש לאטו בעודו יוצא מהסמטה לרחוב הראשי של סמטת דיאגון.\n\nהפרופסור הביטה סביבה, מבטה מתוח וקודר. הארי הביט סביבו אוטומטית, אבל נראה שאין בסמטה דבר פרט לעלים יבשים, ומהפתח המוביל לסמטת דיאגון נשקפו רק עוברי אורח החולפים במהירות.\n\nלבסוף נראה שפרופסור מֶקְגוֹנַגֶל נרגעה. \"זה לא היה לעניין, מר פוטר,\" היא אמרה בקול נמוך. \"אני יודעת שאתה לא רגיל לזה, אבל אנשים באמת אוהבים אותך. תהיה נחמד אליהם, בבקשה.\"\n\nהארי השפיל מבט אל נעליו. \"הם לא צריכים,\" הוא אמר בשמץ מרירות. \"לאהוב אותי, זאת אומרת.\"\n\n\"אתה הצלת אותם מאתה־יודע־מי,\" אמרה פרופסור מֶקְגוֹנַגֶל. \"למה שהם לא יאהבו אותך?\"\n\nהארי הרים את מבטו אל פניה חמורות הסבר של המכשפה שניבטו אליו מתחת לכובעה המחודד ונאנח. \"בטח אין סיכוי שאם אגיד 'טעות הייחוס הבסיסית' יהיה לך מושג מה זה אומר.\"\n\n\"נכון,\" אמרה הפרופסור במבטא הסקוטי המוקפד שלה, \"אבל אנא ממך, מר פוטר, האר את עיניי.\"\n\n\"אז ככה...\" אמר הארי, כשהוא מנסה בינתיים לחשוב איך לתאר את פיסת המדע המוגלגי הספציפית הזאת. \"נניח שאת מגיעה לעבודה ורואה את אחד העמיתים שלך בועט בשולחן. את חושבת, 'איזה אדם עצבני הוא'. העמית שלך חושב על זה שבדרך לעבודה מישהו נתקל בו ודחף אותו על קיר ואז צעק עליו. כל אחד היה כועס על דבר כזה, הוא חושב. כשאנחנו מסתכלים על אחרים אנחנו רואים תכונות אופי שמסבירים את הפעולות שלהם, אבל כשאנחנו מסתכלים על עצמנו אנחנו רואים נסיבות שמסבירות את הפעולות שלנו. לסיפורים של אנשים יש היגיון פנימי מבחינתם, בתוכם, אבל אנחנו לא רואים את חוויות העבר של אנשים מרחפות באוויר מאחוריהם. אנחנו רואים אותם רק בסיטואציה אחת ולא רואים איך הם היו מתנהגים בסיטואציה אחרת. ולכן טעות הייחוס הבסיסית היא שאנחנו מסבירים באמצעות תכונות קבועות ומתמשכות דברים שאפשר להסביר טוב יותר באמצעות נסיבות והקשר.\" היו כמה ניסויים אלגנטיים שאוששו את דבריו, אבל הארי לא התכוון להרחיב בנושא.\n\nגבותיה של המכשפה התרוממו מתחת לשולי כובעה. \"נראה לי שאני מבינה...\" אמרה לאיטה פרופסור מֶקְגוֹנַגֶל. \"אבל איך זה קשור אליך?\"\n\nהארי בעט בקיר הלבנים חזק מספיק כדי שהרגל שלו תכאב. \"אנשים חושבים שהצלתי אותם מאת־יודעת־מי כי אני איזה לוחם חזק של האור.\"\n\n\"זה שבכוחו להביס את אדון האופל...\" מלמלה המכשפה, אירוניה מוזרה מסוכה בקולה.\n\n\"כן,\" אמר הארי, תסכול ורוגז נלחמים בתוכו, \"כאילו השמדתי את אדון האופל כי יש בי איזו תכונה קבועה ומתמשכת של השמדת־אדון־האופל. הייתי בן חמישה־עשר חודשים! אני לא יודע מה קרה, אבל הייתי משער שזה קשור, כמו שאומרים, לתנאים סביבתיים משתנים. בטח לא לאישיות שלי. אנשים לא אוהבים אותי; הם אפילו לא שמים לב אליי, הם רק רוצים ללחוץ ידיים עם הסבר גרוע.\" הארי עצר והביט בפרופסור מֶקְגוֹנַגֶל. \"אולי את יודעת מה באמת קרה?\"\n\n\"האמת שגיבשתי רעיון...\" אמרה פרופסור מֶקְגוֹנַגֶל. \"אחרי שפגשתי אותך, זאת אומרת.\"\n\n\"כן?\"\n\n\"גברת על אדון האופל בכך שהיית נורא יותר ממנו ושרדת את הקללה ההורגת בכך שהיית נורא יותר ממוות.\"\n\n\"מצחיק מאוד.\" הארי בעט שוב בקיר.\n\nפרופסור מֶקְגוֹנַגֶל צחקה חרש. \"בוא נלך עכשיו למדאם מלקין. חוששתני שבגדי המוגלגים שלך מושכים תשומת לב.\"\n\nהם נתקלו בעוד שני דורשי שלומות בדרכם.\n\nל\"גלימות מדאם מלקין\" הייתה חזית משעממת למדי, העשויה מלבֵנים אדומות רגילות, וחלונות ראווה מזכוכית שהציגו גלימות שחורות פשוטות. לא גלימות שזהרו או השתנו או הסתובבו או פלטו קרניים מוזרות שחדרו דרך חולצות של אנשים ודגדגו אותם. רק גלימות שחורות פשוטות, זה כל מה שהיה אפשר לראות מבעד לחלון הראווה. הדלת הייתה פתוחה לרווחה, כאילו כדי להצהיר שכאן אין סודות ואין מה להסתיר.\n\n\"אני אלך לכמה דקות בזמן שימדדו אותך בשביל הגלימות שלך,\" אמרה פרופסור מֶקְגוֹנַגֶל. \"זה בסדר מצדך, מר פוטר?\"\n\nהארי הנהן. הוא שנא קניית בגדים בכל לבו ולא היה יכול להאשים את המכשפה המבוגרת על שהרגישה כך בעצמה.\n\nהשרביט של פרופסור מֶקְגוֹנַגֶל הגיח משרוולה ונקש קלות על ראשו של הארי. \"ומכיוון שאתה צריך להיות ברור לחושיה של מדאם מלקין, אסיר את לחש ההנגזה.\"\n\n\"אה...\" אמר הארי. זה כן הדאיג אותו מעט; הוא עדיין לא התרגל לכל עניין ה'הארי פוטר' הזה.\n\n\"מדאם מלקין למדה איתי בהוגוורטס,\" אמרה מֶקגונַגל. \"כבר אז היא הייתה אחד האנשים הכי שקולים שהכרתי. היא לא תניד עפעף גם אם אתה־יודע־מי בכבודו ובעצמו ייכנס לחנות שלה.\" אמרה מֶקגונַגל, בקול אפוף נוסטלגיה ואישור. \"מדאם מלקין לא תטריד אותך, והיא לא תיתן לאף אחד אחר להטריד אותך.\"\n\n\"ולאן את הולכת?\" שאל הארי. \"רק למקרה ש... את יודעת... משהו באמת יקרה.\"\n\nמֶקגונַגל נעצה בהארי מבט בוחן. \"אני הולכת לשם,\" היא אמרה והצביעה על בניין בצדו האחר של הרחוב, שעליו התנוסס שלט של חבית עץ, \"וקונה לעצמי משקה, שאני זקוקה לו נואשות. אתה נשאר בינתיים כאן להימדד להכנת גלימות. זה הכול. אני אבוא לבדוק מה קורה איתך בעוד זמן קצר, ואני מצפה למצוא את החנות של מדאם מלקין עומדת עדיין על תלה ולא עולה באש בשום צורה.\"\n\nמדאם מלקין הייתה זקנה נמרצת שלא אמרה מילה על הארי כשראתה את הצלקת על מצחו וירתה מבט חד בעוזרת שלה כשזאת נראתה כאילו היא עומדת לומר משהו. מדאם מלקין שלפה אוסף של חתיכות בד מונפשות ומתפתלות שכנראה שימשו כסרטי מידה והחלה לבחון את מושא העבודה שלה.\n\nלצד הארי עמד ילד חיוור, בעל פנים מחודדות ושיער מגניבקוּלי בצבע בלונדיני־לבן, שהיה כנראה בשלביו האחרונים של תהליך דומה. אחת משתי העוזרות של מלקין בחנה את הילד לבן השיער ואת הגלימה המשובצת שלגופו; מדי פעם היא נקשה על אחת מפינות הגלימה בשרביטה והגלימה התכווצה או התרחבה.\n\n\"שלום,\" אמר הילד. \"גם אתה הולך להוגוורטס?\"\n\nהארי כבר ראה לאן השיחה הזאת עומדת להתגלגל והחליט בשבריר שנייה של תסכול שהגיעו מים עד נפש.\n\n\"אלוהים אדירים,\" לחש הארי, \"לא יכול להיות.\" הוא הניח לעיניו להיפער. \"מה... שמך, אדוני?\"\n\n\"דְראקוֹ מאלפוי,\" אמר דראקוֹ מאלפוי, שנראה מבולבל מעט.\n\n\"זה באמת אתה! דראקוֹ מאלפוי. אני — אני מעולם לא חשבתי שאזכה לכבוד הזה, אדוני.\" הארי הצטער שלא ניחן ביכולת לגרום לדמעות לזלוג מעיניו. האחרים בדרך כלל החלו לבכות בערך בשלב הזה.\n\n\"הו,\" אמר דראקוֹ, שנשמע מבולבל מעט, ואז נמתחו שפתיו לחיוך זחוח. \"טוב לפגוש מישהו שיודע את מקומו.\"\n\nאחת העוזרות, זו שזיהתה את הארי, השתנקה קלות.\n\nהארי המשיך לקשקש. \"לעונג הוא לי לפגוש אותך, מר מאלפוי. עונג צרוף. וללמוד בהוגוורטס באותה השנה כמוך! לבי מפרפר מהתרגשות רק מהמחשבה על כך.\"\n\nאופס. החלק האחרון נשמע קצת מוזר, כאילו הוא מפלרטט עם דראקוֹ או משהו.\n\n\"ואני שמח לראות שאזכה לכבוד הראוי למשפחת מאלפוי,\" השיב לו דראקוֹ, בחיוך שכמותו עשוי להעניק המלך הרם ביותר לפחוּת שבנתיניו, אם הנתין עני אך ישר.\n\nאמממ... לעזאזל, הארי התקשה לחשוב על השורה הבאה שלו. טוב, כולם רצו ללחוץ את ידו של הארי פוטר, אז — \"כאשר יסיימו להתאים לי את בגדיי, אדוני, האם תואיל בטובך ללחוץ את ידי? אין דבר שיתעלה על כך כשיאו של היום הזה — לא, של החודש הזה — למעשה, של כל חיי.\"\n\nהילד בעל השיער הבלונדיני־לבן נעץ בו מבט נוקב. \"ומה אתה עשית עבור בית מאלפוי שאמור לזכות אותך בחסד שכזה?\"\n\nאוי, אני כל־כך מנסה את זה על הבא שירצה ללחוץ לי את היד. הארי הרכין את ראשו. \"לא, לא, אדוני, אני מבין. אני מתנצל שביקשתי. יהיה לי לכבוד לנקות במקום זאת את מגפיך. \"\n\n\"בהחלט,\" פסק דראקוֹ. פניו חמורות הסבר אורו במקצת. \"תאמר לי, לאיזה בית אתה חושב שימיינו אותך? אני אהיה בסְלִיתְ'רִין, כמובן, כמו אבא שלי, לוּציוּס. ובאשר אליך, אתה נראה לי כמו הַפְלְפַּאף או אולי גמדון־בית.\"\n\nהארי חייך במבוכה. \"פרופסור מֶקגונַגל אומרת שאני האדם הכי רֵייבֶנְקְלוֹ שהיא פגשה או שמעה עליו אי־פעם, עד כדי כך שרוונה בעצמה הייתה אומרת לי לצאת יותר, מה שזה לא אומר, ושללא ספק אמצא את עצמי בבית רֵייבֶנְקְלוֹ אם המצנפת לא תצרח חזק מכדי שנוכל להבין משהו, סוף ציטוט.\"\n\n\"וואו,\" אמר דראקוֹ מאלפוי, שנשמע מתרשם קלות. הילד שחרר מעין אנחה עגמומית. \"החנפנות שלך הייתה מעולה, או לפחות ככה אני חשבתי — תוכל להצליח גם בבית סְלִיתְ'רִין. בדרך כלל רק אבא שלי זוכה להתרפסות כזאת. אני מקווה ששאר אנשי סְלִיתְ'רִין ילקקו לי עכשיו כשאני בהוגוורטס... אני מתאר לעצמי שזה סימן טוב.\"\n\nהארי השתעל. \"אני מצטער, אבל האמת היא שאין לי מושג מי אתה.\"\n\n\"נו באמת!\" אמר הילד באכזבה מרה. \"אז למה עשית את זה?\" עיניו של דראקוֹ נפערו בחשד פתאומי. \"ואיך אתה יכול לא להכיר את משפחת מאלפוי? ומה זה הבגדים האלה? ההורים שלך מוגלגים?\"\n\n\"שניים מההורים שלי מתים,\" אמר הארי. לבו נצבט כשהוא אמר את זה ככה. \"שני ההורים האחרים שלי הם מוגלגים, והם אלו שגידלו אותי.\"\n\n\"מה?\" אמר דראקוֹ. \"מי אתה?\"\n\n\"הארי פוטר, נעים להכיר.\"\n\n\"הארי פוטר?\" דראקוֹ השתנק. \"הארי פוטר ה —\" ואז הילד השתתק בפתאומיות.\n\nדממה קצרה השתררה.\n\nואז, בהתלהבות קורנת, \"הארי פוטר? הארי פוטר המפורסם? יוֹוווּ, תמיד רציתי לפגוש אותך!\"\n\nהעוזרת שטיפלה בדראקוֹ השמיעה קול השתנקות עצור אבל המשיכה בעבודתה והרימה את ידיו של דראקוֹ כדי להסיר ממנו בזהירות את הגלימה המשובצת.\n\n\"סתום כבר,\" הציע הארי.\n\n\"אני יכול לקבל חתימה? לא, רגע, אני רוצה להצטלם איתך קודם!\"\n\n\"סתוםכברסתוםכברסתוםכבר.\"\n\n\"לעונג רב הוא לי לפגוש אותך!\"\n\n\"תישרף כבר ותמות.\"\n\n\"אבל אתה הארי פוטר, המציל המהולל של עולם הקוסמים! הגיבור של כולם, הארי פוטר! תמיד רציתי להיות בדיוק כמוך כשאגדל כדי שאוכל —\"\n\nדראקוֹ הפסיק את דבריו באמצע המשפט, פניו קופאות באימה מוחלטת.\n\nמבעד לדלת הפתוחה נכנס לחנות גבר גבוה, לבן שיער, בעל אלגנטיות קרירה וגלימות שחורות מהאיכות המשובחת ביותר. ידו האחת אחזה במקל הליכה בעל ידית כסף, אשר נראה כמו נשק קטלני רק מעצם היותו מוחזק באותה היד. עיניו סקרו את החדר באדישות של מוציא להורג, של אדם שרצח אינו מסב לו כאב או אפילו תענוג אסור, אלא משמש לו פעילות שגרתית כמו נשימה.\n\nזה היה האיש, שבאותו הרגע, צעד מבעד לדלת הפתוחה.\n\n\"דראקוֹ,\" אמר הגבר, קולו נמוך ומלא זעם, \"מה בדיוק אתה אומר?\"\n\nבשבריר שנייה של פאניקת הזדהות גיבש הארי תוכנית הצלה.\n\n\"לוציוס מאלפוי!\" השתנק הארי פוטר. \"לוציוס מאלפוי המפורסם?\"\n\nאחת מהעוזרות של מלקין נאלצה להסתובב ולהפנות את פניה לקיר.\n\nעיניים רצחניות סקרו אותו במבט צונן. \"הארי פוטר.\"\n\n\"זהו כבוד ענקי לפגוש אותך!\"\n\nהעיניים הכהות נפערו. איום קטלני התחלף בתדהמה.\n\n\"הבן שלך סיפר לי הכול עליך,\" השתפך הארי, שבקושי ידע מה יוצא מפיו ופשוט דיבר מהר ככל האפשר. \"אבל כמובן שידעתי עליך הכול עוד קודם — כולם הרי מכירים את לוציוס מאלפוי הגדול, הבוגר המהולל ביותר של בית סְלִיתְ'רִין! חשבתי לנסות להתקבל לבית סְלִיתְ'רִין בעצמי רק כי שמעתי שהשתייכת אליו כילד —\"\n\n\"מה בדיוק אתה אומר, מר פוטר?\" נשמעה כמעט צרחה מחוץ לחנות ושנייה לאחר מכן התפרצה פרופסור מֶקגונַגל פנימה.\n\nאימה טהורה כל־כך הייתה שפוכה על פניה עד שפיו של הארי נפתח אוטומטית ואז נתקע ללא מילים.\n\n\"פרופסור מֶקגונַגל!\" הזדעק דראקוֹ. \"זו באמת את? שמעתי עלייך כל־כך הרבה מאבא שלי! חשבתי לנסות להתקבל לגְרִיפִינְדוֹר כדי שאוכל —\"\n\n\"מה?\" שאגו לוציוס מאלפוי ופרופסור מֶקגונַגל בתיאום מושלם, כתף אל כתף. ראשיהם פנו להסתכל זה על זה בתנועת מראה, ואז נרתעו השניים זה מזה כאילו בצעדי ריקוד מתואם.\n\nהמולה פתאומית פרצה כשלוציוס תפס את דראקוֹ וגרר אותו אל מחוץ לחנות.\n\nואז השתררה דממה.\n\nבידה השמאלית של פרופסור מֶקגונַגל נחה כוס משקה קטנה, אשר נטתה הצדה בזמן המהומה וכעת טפטפה לאטה טיפות של אלכוהול לשלולית קטנה של יין אדום שנקוותה על הרצפה.\n\nפרופסור מֶקגונַגל נכנסה לעומק החנות עד שעמדה מול מדאם מלקין.\n\n\"מדאם מלקין,\" אמרה פרופסור מֶקגונַגל בקול רגוע, \"מה התרחש פה?\"\n\nמדאם מלקין הביטה בה בשתיקה במשך ארבע שניות ואז פרצה בצחוק רם. היא נפלה על הקיר, מחרחרת מרוב צחוק, ובעקבותיה שתי העוזרות, שאחת מהן צנחה על ארבע כשהיא מצחקקת בהיסטריה.\n\nפרופסור מֶקגונַגל הסתובבה לאט והביטה בהארי בארשת פנים צוננת. \"השארתי אותך לבד במשך שש דקות. שש דקות, מר פוטר, על השעון.\"\n\n\"רק התלוצצתי,\" מחה הארי, קולות של צחוק היסטרי ממשיכים להישמע סביבו.\n\n\"דראקוֹ מאלפוי אמר בפני אביו שהוא רוצה להתמיין לגְרִיפִינְדוֹר! התלוצצות אינה מספיקה כדי לגרום לכך!\" פרופסור מֶקגונַגל השתתקה, מתנשמת בכבדות. \"איזה חלק של 'להימדד להכנת גלימות' נשמע לך כמו בבקשה הטל לחש קוֹנפוּנדוּס על היקום כולו!\"\n\n\"הוא היה בהקשר נסיבתי שבו לפעולות אלו היה היגיון פנימי —\"\n\n\"לא. אל תסביר. אני לא רוצה לדעת מה קרה פה. לעולם. יהא הכוח האפל השוכן בקרבך אשר יהא, הוא מדבק ואיני רוצה למצוא את עצמי במצבם של דראקוֹ מאלפוי המסכן, מדאם מלקין המסכנה ושתי העוזרות המסכנות שלה.\"\n\nהארי נאנח. היה לו ברור שפרופסור מֶקגונַגל אינה במצב רוח להקשיב להסברים הגיוניים. הוא העביר את מבטו ממדאם מלקין, שעדיין חרחרה בצמוד לקיר, אל שתי העוזרות שלה, שכרעו כעת שתיהן על ארבע, ולבסוף אל גופו שלו, העטוף עדיין בסרטי מדידה.\n\n\"עוד לא סיימו למדוד אותי,\" אמר הארי בחביבות. \"למה שלא תלכי לשתות עוד משקה בינתיים?\""
    ]
}