{
  "title": "השיטה המדעית",
  "quotes": [],
  "content": [
    "היה זה חדר לימוד קטן, קרוב למגורי רֵייבֶנְקְלוֹ אך לא בתוכם, אחד מהחדרים הריקים הרבים בהוֹגווֹרטְס. רצפת אבן אפורה, קירות לבנים אדומות, תקרת עץ כהה ומוכתמת, וארבעה כדורי זכוכית בוהקים קבועים בארבעת קירותיו. שולחן עגול שנראה כמו פיסת שיש שחור הנתמכת בארבע רגלי שיש עבות, אבל התגלה כקל מאוד (גם במשקל וגם במסה) ולא היה קשה להרים ולהזיז אותו במידת הצורך. שני כיסאות מרופדים ונוחים, שנדמו מקובעים לרצפה במקומות לא נוחים, אבל זזו לכל מקום שבו עמדת ברגע שהתחלת להתיישב, כפי שהתגלה לבסוף.\n\nנוסף על כך, נראה היה שמספר עטלפים התעופפו בחדר.\n\nזה היה המקום שבו, כפי שיתעדו היסטוריוני העתיד — אם כל הפרויקט יהיה שווה משהו יום אחד — החל המחקר המדעי של הקסם, בידי שני תלמידים צעירים בשנתם הראשונה בהוֹגווֹרטְס.\n\nהארי ג'יימס פוטר־אוואנס־ורס, תיאורטיקן.\n\nוהרמיוני גִ'ין גריינג'ר, נסיינית ונבדקת.\n\nהארי הצליח יותר בלימודיו עכשיו, לפחות במקצועות שהוא החשיב כמעניינים. הוא קרא ספרים נוספים, ולא כאלה שנועדו לילדים בני אחת־עשרה. הוא התאמן בשינוי צורה שוב ושוב במשך אחת מהשעות הנוספות שלו בכל יום, וניצל את השעה הנוספת האחרת כדי להתחיל בלימודי הלטת־הכרה. הוא לקח את השיעורים השווים ברצינות, לא רק מגיש את שיעורי הבית שלו בכל יום אלא גם מנצל את הזמן הפנוי שלו ללמוד יותר מהנדרש, קורא ספרים אחרים מעבר לספרי הלימוד, מנסה לשלוט בנושא ולא רק לשנן כמה תשובות למבחן — להצטיין. התנהגות כזו לא הייתה נפוצה מחוץ לבית רֵייבֶנְקְלוֹ. וגם בתוך רֵייבֶנְקְלוֹ, המתחרים היחידים שנותרו לו עכשיו היו פַּדמה פאטיל (שהוריה הגיעו מתרבות שאינה דוברת אנגלית, ולכן גידלו אותה עם מוסר עבודה אמיתי), אנתוני גולדשטיין (שהיה בן לקבוצה אתנית זעירה שזכתה ב־25% מפרסי הנובל), וכמובן, גבוה מעל כולם כמו טיטאן המהלך בתוך להקת כלבלבים, הרמיוני גריינג'ר.\n\nכדי לבצע את הניסוי הספציפי הזה, הנבדק היה צריך ללמוד שישה־עשר לחשים חדשים בכוחות עצמו, ללא עזרה או תיקון. מה שאמר שהנבדקת היא הרמיוני. נקודה.\n\nיש לציין שבשלב זה העטלפים שעפו ברחבי החדר לא זהרו.\n\nהארי התקשה לקבל את ההשלכות של הדבר.\n\n\"אוּגֶלי בוּגֶלי!\"\n\nושוב, מקצה שרביטה של הרמיוני הופיע, בבת אחת וללא שלבי ביניים, עטלף. רגע אחד, אוויר ריק. רגע לאחר מכן, עטלף. נראה כאילו כנפיו היו כבר בתנועה כשהתממש.\n\nוהוא עדיין לא זהר.\n\n\"אני יכולה להפסיק עכשיו?\"\n\n\"את בטוחה,\" שאל הארי דרך מה שכנראה חסם את גרונו, \"שאולי עם עוד קצת אימון לא תצליחי לגרום לו לזהור?\" הוא הפר עכשיו את פרוטוקול הניסוי שקבע בעצמו, מה שהיה חטא, והוא הפר אותו מכיוון שלא אהב את התוצאות שקיבל, מה שהיה חטא ייהרג ובל יעבור, יכולת ללכת לגיהנום של המדע על זה, אבל לא נראה שזה משנה משהו בכל מקרה.\n\n\"מה שינית הפעם?\" שאלה הרמיוני, נשמעת מעט עייפה.\n\n\"את משך צלילי ה'אוּ', 'אֶה' ו'אִי'. זה אמור להיות 3 ל־2 ל־2, לא 3 ל־1 ל־1.\"\n\n\"אוּגֶלי בוּגֶלי!\" אמרה הרמיוני.\n\nהעטלף התממש עם כנף אחת בלבד ודאה בעליבות אל הרצפה, מנפנף בכנפו היחידה במעגל על האבן האפורה.\n\n\"עכשיו מה זה באמת?\" שאלה הרמיוני.\n\n\"3 ל־2 ל־1.\"\n\n\"אוּגֶלי בוּגֶלי!\"\n\nהפעם לעטלף לא היו כנפיים בכלל והוא נפל בצליל פלופּ כמו עכבר מת.\n\n\"3 ל־1 ל־2.\"\n\nוהפלא ופלא, העטלף התממש ועף מייד לתקרה, בריא וזוהר בירוק בהיר.\n\nהרמיוני הנהנה בסיפוק. \"אוקיי, מה עכשיו?\"\n\nהייתה שתיקה ארוכה.\n\n\"ברצינות? אתה ברצינות חייב לומר 'אוּגֶלי בוּגֶלי' כשיחס האורכים של צלילי ה'אוּ', 'אֶה' ו'אִי' הוא 3 ל־1 ל־2, או שהעטלף לא יזהר? למה? למה? בשם כל מה שקדוש, למה?\"\n\n\"למה לא?\"\n\n\"אאאאארררררגגגגג!\"\n\nבום. בום. בום.\n\nהארי בילה זמן מה בלחשוב על טבעו של הקסם, ואז תיכנן סדרה של ניסויים בהתבסס על ההנחה שכמעט כל מה שקוסמים חשבו על קסם היה שגוי.\n\nלא יכול להיות שאתה באמת צריך לומר 'ווינגארדיום לביוסה' בדיוק בדרך הנכונה כדי להרחיף משהו, כיוון ש —, באמת, 'ווינגארדיום לביוסה'? היקום הולך לבדוק שאמרת 'ווינגארדיום לביוסה' בדיוק בדרך הנכונה, אחרת הוא לא יגרום לעט הנוצה לרחף?\n\nלא. ברור שלא, ברגע שחשבת על כך ברצינות. מישהו, בהחלט יכול להיות שילד בגיל הגן, אבל בכל מקרה קוסם דובר אנגלית, שחשב ש'ווינגארדיום לביוסה' נשמע ריחופי ועיפופי, אמר את המילים הללו כשהטיל את הלחש לראשונה. ואז סיפר לכולם שזה נחוץ.\n\nאבל (כך הסיק הארי) זה לא חייב להיות ככה, זה לא מובנה ביקום, זה מובנה בתוכך.\n\nישנו סיפור ישן שעבר בין מדענים, אחד עם מוסר השכל, הסיפור על בלונדלו וקרני ה־N.\n\nזמן קצר לאחר גילוי קרני ה־X, פיזיקאי צרפתי מכובד ששמו פְּרוֹסְפֶּר־רֶנֵה בְּלוֹנְדְלוֹ — שהיה הראשון למדוד את מהירות גלי הרדיו ולהראות שהם התקדמו במהירות האור — הכריז על גילוי תופעה חדשה ומדהימה, קרני ה־N, שיכלו לגרום למסך לזהור קלות. היית חייב להסתכל מקרוב כדי לראות את זה, אבל זה היה שם. לקרני N היו כל מיני תכונות מעניינות. ניתן היה לכופף אותן בעזרת אלומיניום ולמקד אותן בעזרת מנסרת אלומיניום כדי שיפגעו בחוט מעובד של קדמיום סולפיד, שלאחר מכן יזהר קלושות בחושך...\n\nבמהרה, עשרות מדענים אחרים אישרו את התוצאות של בלונדלו, במיוחד בצרפת.\n\nאבל עדיין היו מדענים אחרים, באנגליה ובגרמניה, שאמרו שהם לא ממש בטוחים שהם יכולים לראות את הזוהר הקלוש.\n\nבלונדלו אמר שהם בוודאי בנו את המכשור לא נכון.\n\nיום אחד בלונדלו ביצע הדגמה של קרני ה־N. האורות כובו, והעוזר שלו הכריז על התגברות והיחלשות הזוהר כשבלונדלו עשה את השינויים שלו.\n\nאף על פי שמדען אמריקאי בשם רוברט ווד הסיר בשקט את מנסרת האלומיניום ממרכז המכונה של בלונדלו.\n\nוזה היה סופן של קרני ה־N.\n\nהמציאות, אמר פעם פיליפ ק. דיק, היא הדבר אשר אם תפסיק להאמין בו, לא ייעלם.\n\nחטאו של בלונדלו היה ברור בדיעבד. הוא לא היה אמור להגיד לעוזר שלו מה הוא עושה. בלונדלו היה צריך לוודא שהעוזר שלו לא יודע מה הוא מנסה או מתי הוא מנסה לעשות זאת, לפני שביקש ממנו לתאר את בהירות המסך. זה היה יכול להיות עד כדי כך פשוט.\n\nכיום, עקרון זה נקרא \"סמיות\" והוא מסוג הדברים שמדענים מודרניים לוקחים כמובן מאליו. אם עשית ניסוי בפסיכולוגיה כדי לראות האם אנשים כועסים יותר אם מכים בראשם באלה אדומה מאשר בירוקה, לא הסתכלת בנבדקים בעצמך והחלטת עד כמה הם \"כועסים\". היית מצלם תמונות שלהם אחרי שהם הוכו באלה, ושולח את התמונות לפאנל של מדרגים, שידרגו את מידת הכעס של כל אחד בסולם של 1 עד 10, מבלי לדעת את צבע האלה בה הוכו. למעשה, אין שום סיבה לספר בכלל למדרגים את מטרת הניסוי. ובוודאי לא אמרת לנבדקים שחשבת שהם אמורים לכעוס יותר אם הוכו באלה אדומה. פשוט הצעת להם 20 פאונד, משכת אותם לתוך חדר הניסוי, חבטת בהם באלה, שצבעה נבחר באקראי כמובן, וצילמת תמונה. למעשה, ההכאה באלה וצילום התמונה ייעשו על ידי עוזר שלא ידע על ההשערה, כך שלא יוכל להפגין ציפייה, להכות חזק יותר, או לצלם את התמונה ברגע הנכון.\n\nבלונדלו החריב את המוניטין שלו עם טעות מהסוג שתקבל ציון נכשל וכנראה גם צחוק מתנשא ממתרגל בקורס תכנון ניסויים של שנה א' בתואר ראשון... בשנת 1991.\n\nאבל זה היה מעט קודם לכן, בשנת 1904, ולכן עברו חודשים לפני שרוברט ווד ניסח את ההשערה החלופית המתבקשת והבין כיצד לבחון אותה, ועשרות מדענים אחרים נשאבו פנימה בינתיים.\n\nיותר ממאתיים שנה אחרי שהתחיל המדע. כל־כך מאוחר בהיסטוריה של המדע, הדבר עדיין לא היה ברור.\n\nמה שאומר שסביר לחלוטין שבעולם הקוסמים הקטן, בו מדע לא היה ידוע כמעט בכלל, אף אחד לא ניסה את הדבר הראשון, הפשוט, הברור ביותר שכל מדען מודרני היה מנסה לבדוק.\n\nהספרים היו מלאים בהוראות מסובכות לכל הדברים שהיית חייב לעשות בדיוק נכון כדי להטיל לחש. והארי שיער, שתהליך הציות להוראות אלו, של לבדוק שאתה עוקב אחריהן בדיוק, כנראה כן עשה משהו. הוא הכריח אותך להתרכז בלחש. להורות לך פשוט לנפנף בשרביט שלך ולקוות, כנראה לא יעבוד באותה מידה. וברגע שהאמנת שהלחש אמור לעבוד בצורה מסוימת, ברגע שהתאמנת בו בצורה הזו, יכול להיות שלא תהיה מסוגל לשכנע את עצמך שהוא אמור לעבוד בכל דרך אחרת...\n\n...אם עשית את הדבר הפשוט אך השגוי, וניסית לבחון את הצורות האחרות בעצמך.\n\nאבל מה אם לא ידעת כיצד להטיל את הלחש המקורי?\n\nמה אם היית נותן להרמיוני רשימה של לחשים שהיא עדיין לא למדה, שנלקחו מספר על לחשי מתיחות טיפשיים מספריית הוֹגווֹרטְס, ונותן לחלקם את ההוראות המקוריות והנכונות, בעוד שלאחרים מחווה שונה אחת, מילה שונה אחת? מה אם היית שומר על ההוראות ללא שינוי, אבל אומר לה שהלחש שאמור ליצור תולעת אדומה אמור ליצור תולעת כחולה במקום?\n\nובכן, במקרה הזה, נראה כאילו...\n\n...הארי התקשה להאמין לתוצאות שלו בנקודה זו...\n\n...אם אמרת להרמיוני להגיד \"אוּגֶלי בוּגֶלי\" כשיחס אורכי ההברות הוא 3 ל־1 ל־1, במקום היחס הנכון של 3 ל־1 ל־2, עדיין תקבל את העטלף אבל הוא לא יזהר.\n\nזה לא שאמונה היא לא רלוונטית פה. זה לא שרק המילים ותנועות השרביט חשובות.\n\nאם נתת להרמיוני מידע שגוי לחלוטין על מה שהלחש אמור לעשות, הוא לא היה עובד.\n\nאם לא אמרת לה כלל מה הלחש אמור לעשות, הוא לא היה עובד.\n\nאם היא ידעה בקווים כלליים ביותר מה הוא אמור לעשות, או שהיא טעתה רק חלקית, אז הלחש היה עובד כמו שתואר במקור בספר, ולא איך שאמרו לה שהוא יעבוד.\n\nהארי דפק את הראש בקיר בשלב זה, פשוטו כמשמעו. לא חזק. הוא לא רצה לגרום נזק למוח רב הערך שלו. אבל אם הוא לא ימצא דרך להוציא את התסכול שלו, הוא יתלקח ספונטנית.\n\nבום. בום. בום.\n\nנראה היה שהיקום באמת רצה שתאמר 'ווינגארדיום לביוסה' והוא רצה שתגיד את זה בדרך מסוימת ולא היה אכפת לו מה אתה חשבת על מה ההגייה צריכה להיות יותר ממה שהיה אכפת לו לגבי מה שחשבת על כוח הכבידה.\n\nלמההההההההה?\n\nהחלק הגרוע ביותר היה המבט הזחוח והמשועשע על פניה של הרמיוני.\n\nהרמיוני לא הסכימה לשבת ולציית להוראות של הארי בלי שיאמר לה למה.\n\nאז הארי הסביר לה מה הם בודקים.\n\nהארי הסביר למה הם בודקים את זה.\n\nהארי הסביר למה כנראה אף קוסם לא ניסה את זה לפניהם.\n\nהארי הסביר שהוא בעצם די בטוח בתחזית שלו.\n\nכיוון, הארי אמר, שאין שום סיכוי שהיקום באמת רוצה שתגיד 'וינגארדיום לביוסה'.\n\nהרמיוני ציינה שזה לא מה שהספרים שלה אמרו. הרמיוני שאלה האם הארי באמת חושב שהוא חכם יותר, בגיל אחת־עשרה, ואחרי חודש של לימודים בהוֹגווֹרטְס, מאשר כל הקוסמים האחרים בעולם, שחלקו עליו.\n\nהארי השיב במילה בודדת:\n\n\"כמובן.\"\n\nעכשיו הארי בהה בלבנה האדומה שלפניו ותהה לעצמו עד כמה חזק הוא יצטרך לדפוק את הראש שלו בכדי לגרום לעצמו לזעזוע מוח שיפריע ליצירת זיכרון לטווח ארוך וימנע ממנו לזכור זאת אחר־כך. הרמיוני לא צחקה, אבל הוא הרגיש את הרצון לצחוק קורן ממנה מאחוריו כמו לחץ נורא על העור שלו, קצת כמו לדעת שעוקב אחריך רוצח סדרתי, אבל יותר גרוע.\n\n\"תגידי את זה,\" אמר הארי.\n\n\"לא עמדתי לעשות את זה,\" אמר קולה האדיב של הרמיוני גריינג'ר. \"זה לא נראה לי נחמד.\"\n\n\"פשוט תגמרי עם זה,\" אמר הארי.\n\n\"אוקיי! אז נתת לי הרצאה שלמה על עד כמה זה קשה לעשות מדע בסיסי ועל איך יכול להיות שנישאר תקועים על הבעיה הזו במשך שלושים וחמש שנה, ואז ציפית שנעשה את התגלית הגדולה ביותר בהיסטוריה של הקסם בשעה הראשונה של עבודה משותפת. לא סתם קיווית, באמת ציפית לזה. אתה מטופש.\"\n\n\"תודה לך. כעת —\"\n\n\"קראתי את כל הספרים שנתת לי ואני עדיין לא יודעת איך לקרוא לזה. ביטחון־יתר? כשל התכנון? אפקט אגם וובגון חזק בטירוף? הם יצטרכו לקרוא לזה על שמך. הטיית הארי.\"\n\n\"בסדר!\"\n\n\"אבל זה באמת חמוד. זה כזה דבר שבנים עושים.\"\n\n\"תתפגרי.\"\n\n\"אוו, אתה אומר דברים כל־כך רומנטיים.\"\n\nבום. בום. בום.\n\n\"אז מה עכשיו?\" שאלה הרמיוני.\n\nהארי הניח את ראשו כנגד הלבנים. המצח שלו החל לכאוב בנקודה שפגעה בקיר. \"כלום. אני צריך לחזור ולתכנן ניסויים אחרים.\"\n\nבחודש האחרון, הארי תיכנן מראש סדרת ניסויים שתספיק להם עד דצמבר.\n\nזו הייתה יכולה להיות סדרת ניסויים מעולה, אם הניסוי הראשון לא היה מפריך את השערת הבסיס שלו.\n\nהארי לא היה מסוגל להאמין שהיה כל־כך טיפש.\n\n\"תיקון,\" אמר הארי. \"אני צריך לתכנן ניסוי חדש אחד. אני אגיד לך כשיהיה לי אותו, ואז נבצע אותו, ואז אני אתכנן את הבא. איך זה נשמע?\"\n\n\"זה נשמע כאילו מישהו בזבז המון השקעה.\"\n\nבום. אאוץ'. הוא עשה את זה קצת חזק יותר ממה שהתכוון.\n\n\"אז,\" אמרה הרמיוני. היא נשענה לאחור בכיסאה והמבט הזחוח עלה על פניה שוב. \"מה גילינו היום?\"\n\n\"אני גיליתי,\" אמר הארי דרך שיניים חשוקות, \"שכשזה מגיע למחקר בסיסי באמת, על בעיה מבלבלת באמת, בו אין לך שום מושג מה קורה, הספרים שלי על מתודולוגיה מדעית שווים לתחת —\"\n\n\"שמור על לשונך, מר פוטר! יש ילדות צעירות ותמימות בקהל!\"\n\n\"בסדר. אבל לו הספרים שלי לא היו שווים לתחש, שזה סוג של כלב ולא משהו רע, הם היו נותנים לי את העצה החשובה הבאה: כשיש בעיה מבלבלת ואתה רק מתחיל ויש לך השערה ניתנת להפרכה, לך תבדוק אותה. תמצא איזו דרך פשוטה וקלה לעשות בדיקה בסיסית ותעשה אותה מיד. אל תנסה לתכנן סדרת ניסויים מתוחכמת שתגרום לבקשה למענק מחקר להיראות מרשימה בעיני קרן מענקים. פשוט תבדוק מהר ככל האפשר האם הרעיונות שלך שגויים לפני שתתחיל להשקיע בהם כמויות עצומות של מאמץ. איך זה בתור מוסר השכל?\"\n\n\"מממ... אוקיי,\" אמרה הרמיוני. \"אבל אני קיוויתי גם למשהו כמו 'הספרים של הרמיוני הם לא חסרי תועלת. הם נכתבו על ידי קוסמים זקנים וחכמים שיודעים על קסם יותר ממני. אני צריך להקשיב למה שהספרים של הרמיוני אומרים.' אפשר שיהיה לנו גם את מוסר ההשכל הזה?\"\n\nנראה היה כאילו הלסת של הארי נעולה חזק מכדי לאפשר למילים לצאת, אז הוא פשוט הנהן.\n\n\"מעולה!\" אמרה הרמיוני. \"אהבתי את הניסוי הזה. למדנו ממנו הרבה ובזבזתי עליו בסך הכל שעה.\"\n\n\"אאאאאאאהההההההה!\"",
    "הצינוק של סְלִיתְ'רִין.\n\nכיתה ריקה מוארת באור ירוק ומסתורי, חזק הרבה יותר הפעם, ומגיע מכדור בדולח שכושף באופן זמני, אבל בכל זאת — ירוק ומסתורי ללא ספק, אשר הטיל צלליות מוזרות מהשולחנות המאובקים.\n\nשתי דמויות נמוכות עטויות שכמיות אפורות עם ברדס (ללא מסיכות) נכנסו בדממה, והתיישבו בשני כיסאות משני צדיו של אותו השולחן.\n\nהיה זה הכינוס השני של הקשר הבייסיאני.\n\nדראקו מאלפוי לא היה בטוח אם היה שווה לצפות לו או לא.\n\nלא נראה היה שלהארי פוטר יש ספקות כלשהם לגבי האווירה המתאימה, בהתחשב בהבעת פניו.\n\nהארי פוטר נראה כאילו הוא מוכן להרוג מישהו.\n\n\"הרמיוני גריינג'ר,\" אמר הארי פוטר, בדיוק כשדראקו פתח את פיו. \"אל תשאל.\"\n\nלא יכול להיות שהוא יצא לדייט נוסף, נכון? חשב דראקו, אבל זה לא היה הגיוני.\n\n\"הארי,\" אמר דראקו, \"אני מצטער אבל אני חייב לשאול בכל זאת, באמת הזמנת לילדה הבוצדמית נרתיק־עור־מוק יקר ליום ההולדת שלה?\"\n\n\"כן, הזמנתי. כמובן שכבר הבנת למה עשיתי זאת.\"\n\nדראקו הרים את ידו ופרע את שערו בתסכול, הברדס מגרד את גב כף ידו. הוא לא היה בטוח לגמרי למה, אבל הוא לא יכול לומר זאת עכשיו. ובית סְלִיתְ'רִין ידע שהוא מחזר אחרי הארי פוטר, הוא הבהיר זאת בשיעור התגוננות. \"הארי,\" אמר דראקו, \"אנשים יודעים שאני חבר שלך, הם לא יודעים על הקשר הבייסיאני, כמובן, אבל הם יודעים שאנחנו חברים, וזה גורם לי להיראות רע כשאתה עושה דברים כאלה.\"\n\nפניו של הארי פוטר התכווצו. \"צריך לטחון ולהאכיל את נחשי המחמד בכל תלמיד בסְלִיתְ'רִין שלא מבין את הרעיון של להיות נחמד לאנשים שאתה לא באמת אוהב.\" \n\n\"יש הרבה אנשים בסְלִיתְ'רִין שלא מבינים,\" אמר דראקו, קולו רציני. \"רוב האנשים הם טיפשים, ואתה צריך להיראות טוב בעיניהם בכל מקרה.\" הארי פוטר חייב להבין את זה אם הוא רוצה להגיע לאנשהו בחיים.\n\n\"מה אכפת לך מה חושבים אחרים? אתה באמת הולך לחיות את חייך כשאתה מסביר כל דבר לאידיוטים המפגרים ביותר בסְלִיתְ'רִין, ונותן להם לשפוט אותך? אני מצטער, דראקו, אבל אני לא הולך להוריד את רמת המזימות המתוחכמות שלי לרמה שהסְלִיתְ'רִינים הכי מפגרים יוכלו להבין, רק כי זה יגרום לך להיראות רע אם אני לא אעשה זאת. אפילו החברות שלך לא שווה את זה. זה יוציא את כל הכיף מהחיים. אל תגיד לי שאתה לא חשבת מעולם, שכאשר מישהו בסְלִיתְ'רִין טיפש מכדי לנשום, זה מתחת לכבודו של מאלפוי לרצות אותו.\"\n\nדראקו באמת לא חשב על זה. מעולם. לרצות אידיוטים היה כמו לנשום, עושים את זה בלי לחשוב.\n\n\"הארי,\" אמר דראקו לבסוף. \"פשוט לעשות מה שאתה רוצה, בלי לדאוג לגבי איך זה נראה, זה לא חכם. אדון האופל דאג לגבי איך הוא נראה! פחדו ממנו ושנאו אותו, והוא ידע בדיוק איזה סוג של פחד ואימה הוא רצה ליצור. כולם צריכים לדאוג לגבי מה שאנשים אחרים חושבים.\"\n\nהדמות עטוית הברדס משכה בכתפיה. \"אולי. תזכיר לי מתישהו לספר לך על משהו שנקרא ניסוי הקונפורמיות של אַש, אולי תמצא אותו משעשע. בינתיים אני פשוט אציין שזה מסוכן לדאוג לגבי מה שאנשים אחרים חושבים בצורה אינסטינקטיבית, כיוון שבאמת אכפת לך, ולא כחישוב קר. תזכור, במשך חמש־עשרה דקות היכו אותי סְלִיתְ'רִינים מבוגרים, ואחר־כך קמתי על רגלי וסלחתי להם. בדיוק כמו שהילד שנשאר בחיים, הטוב והמוסרי, אמור לעשות. אבל החישובים הקרים שלי, דראקו, אומרים לי שאין לי שום שימוש לתלמידים המפגרים ביותר בבית סְלִיתְ'רִין, מכיוון שאין לי נחש מחמד. אז אין שום סיבה שיהיה לי אכפת מדעתם על איך אני מנהל את הקרב שלי עם הרמיוני גריינג'ר.\"\n\nדראקו לא קמץ את אגרופיו בתסכול. \"היא סתם בוצדמית,\" אמר דראקו, שומר על קולו רגוע במקום לצעוק. \"אם אתה לא אוהב אותה, פשוט תדחף אותה במדרגות.\"\n\n\"האנשים ברֵייבֶנְקְלוֹ ידעו —\"\n\n\"אז תדאג שפנסי פרקינסון תדחף אותה במדרגות! לא תצטרך אפילו לתמרן אותה, תציע לה מטבע של חרמש והיא תעשה את זה!\"\n\n\"אני אדע! הרמיוני הביסה אותי בתחרות קריאת ספרים, היא מקבלת ציונים טובים יותר ממני, אני חייב להביס אותה באמצעות המוח שלי או שזה לא נחשב!\"\n\n\"היא סתם בוצדמית! למה אתה מכבד אותה כל־כך?\"\n\n\"היא כוח בקרב רֵייבֶנְקְלוֹ! למה אכפת לך מה איזה אידיוט חסר השפעה בסְלִיתְ'רִין חושב?\"\n\n\"זה נקרא פוליטיקה! ואם לא תשחק בזה לא יהיה לך כוח!\"\n\n\"ללכת על הירח זה כוח! להיות קוסם גדול זה כוח! ישנם סוגי כוח שלא מחייבים אותי לבלות את חיי בריצוי מפגרים!\"\n\nשניהם עצרו, ובתיאום כמעט מושלם, החלו לקחת נשימות עמוקות כדי להרגיע את עצמם.\n\n\"סליחה,\" אמר הארי פוטר לאחר כמה רגעים, מוחה זיעה ממצחו. \"סליחה, דראקו. יש לך כוח פוליטי, וזה הגיוני שתרצה לשמור עליו. אתה צריך לְחַשֵּׁב מה חושבים בסְלִיתְ'רִין. זה משחק חשוב ולא הייתי צריך לזלזל בו. אבל אתה לא יכול לבקש ממני להוריד את רמת המשחק שלי ברֵייבֶנְקְלוֹ, רק כדי שלא תיראה רע כשאתה מתרועע איתי. תגיד בסְלִיתְ'רִין שאתה חורק את שיניך בעודך מעמיד פנים שאתה חבר שלי.\"\n\nזה היה בדיוק מה שדראקו כבר אמר בסְלִיתְ'רִין, והוא עדיין לא היה בטוח אם זה לא נכון.\n\n\"בכל מקרה,\" אמר דראקו. \"אם כבר מדברים על התדמית שלך. חוששני שיש לי חדשות רעות. ריטה סקיטר שמעה כמה מהסיפורים עליך, והיא התחילה לשאול שאלות.\"\n\nהארי הרים את גבותיו. \"מי?\"\n\n\"היא כותבת לנביא היומי,\" דראקו אמר. הוא ניסה למנוע מהדאגה להיכנס לקולו. הנביא היומי היה אחד מהכלים העיקריים של אבא, והוא השתמש בו כמו שקוסם משתמש בשרביט. \"זה העיתון שאנשים באמת שמים לב אליו. ריטה סקיטר כותבת על מפורסמים, וכמו שהיא אומרת את זה, משתמשת בעט־הנוצה שלה כדי לפוצץ את המוניטין המנופח שלהם. אם היא לא תצליח למצוא שמועות עליך, היא פשוט תמציא כאלו משלה.\"\n\n\"אני מבין,\" אמר הארי. פניו המוארות בירוק נראו מהורהרות מתחת לברדס. \n\nדראקו היסס לפני שאמר את מה שהיה צריך לומר עכשיו. מישהו בטח דיווח כבר לאבא שהוא מחזר אחרי הארי פוטר, ואבא ידע גם שדראקו לא כתב על כך הביתה, ואבא יבין שדראקו לא באמת חושב שהוא יכול לשמור על זה בסוד, מה שאומר שדראקו שולח מסר ברור שהוא מנהל משחק משלו, אבל עדיין בצד של אביו, מכיוון שלו דראקו היה מתפתה לעבור צד, הוא היה שולח דיווחים כוזבים.\n\nמה שאומר שאבא וודאי צפה את מה שדראקו עומד להגיד עכשיו.\n\nהתחושה של באמת לשחק את המשחק עם אבא הייתה מערערת למדי. גם אם הם היו באותו צד. מצד אחד, זה היה מרגש, אבל דראקו ידע שבסופו של דבר, אביו ישחק טוב יותר ממנו. לא הייתה באמת אפשרות אחרת.\n\n\"הארי,\" אמר דראקו לבסוף. \"זו לא הצעה. זו לא עצה. זה פשוט מצב הדברים. אבי יוכל להשתיק את הכתבה הזו כמעט בוודאות. אבל זה יעלה לך.\"\n\nהעובדה שאביו ציפה שהוא יגיד זאת להארי לא הייתה משהו שדראקו אמר בקול רם. או שהארי יבין זאת לבד, או שלא.\n\nאבל במקום זאת הארי הניד בראשו, מחייך מתחת לברדס. \"אין לי שום כוונה לנסות למחוץ את ריטה סקיטר.\"\n\nדראקו אפילו לא ניסה לשמור על קולו נטול ספקנות. \"לא יכול להיות שלא אכפת לך מה אומרים עליך בעיתון!\"\n\n\"אכפת לי פחות ממה שאתה חושב,\" אמר הארי פוטר. \"אבל יש לי דרכים משלי להתמודד עם אנשים מסוגה של ריטה סקיטר. אין לי צורך בעזרתו של לוציוס.\"\n\nמבט מודאג עלה על פניו של דראקו לפני שיכל לעצור אותו. יהא אשר יהא הדבר שהארי פוטר עמד לעשות כעת, היה זה משהו שאבא לא צפה, ודראקו הרגיש רע לגבי המקום שאליו זה יוביל.\n\nדראקו הבין גם שהשיער שלו מתמלא זיעה מתחת לברדס. הוא מעולם לא לבש אחד לפני כן, ולא הבין שלגלימות של אוכלי־המוות בוודאי יש דברים כמו לחשי קירור.\n\nהארי פוטר מחה שוב זיעה ממצחו, העווה את פניו, שלף את שרביטו, הפנה אותו כלפי מעלה, לקח נשימה עמוקה, ואמר \"פְרִיגִ'ידֵרוֹ!\"\n\nכמה רגעים לאחר מכן דראקו הרגיש את המשב הקר.\n\n\"פְרִיגִ'ידֵרוֹ! פריג'ידֵרוֹ! פריג'ידֵרוֹ! פריג'ידֵרוֹ! פריג'ידֵרוֹ!\"\n\nואז הארי הנמיך את שרביטו, אם כי ביד רועדת, והכניס אותו לגלימותיו.\n\nכל החדר הרגיש קר יותר. גם דראקוֹ היה מסוגל לעשות את זה, אבל עדיין, לא רע.\n\n\"אז,\" אמר דראקוֹ. \"מדע. אתה עומד לספר לי על דם.\"\n\n\"אנחנו הולכים לגלות דברים על דם,\" אמר הארי. \"על ידי כך שנבצע ניסויים.\"\n\n\"בסדר,\" אמר דראקוֹ. \"איזה סוג של ניסויים?\"\n\nהארי פוטר חייך ברשעות מתחת לברדסו, ואמר, \"תגיד לי אתה.\"",
    "דראקוֹ שמע על משהו שנקרא השיטה הסוקראטית, שהייתה לימוד על ידי הצבת שאלות (ונקראה על שם פילוסוף עתיק שהיה הרבה יותר מדי חכם מכדי להיות מוגל, ולכן היה בבירור קוסם טהור־דם במסווה). אחד מהמורים שלו השתמש הרבה בשיטה הסוקראטית. זה היה מרגיז אך יעיל.\n\nואז הייתה שיטת פוטר, שהייתה מֵעֵין טירוף.\n\nלמען ההגינות, דראקוֹ היה חייב להודות שהארי פוטר ניסה את השיטה הסוקראטית תחילה והיא לא עבדה כל־כך טוב.\n\nהארי פוטר שאל את דראקוֹ כיצד הוא יוכל להפריך את השערת תומכי טוהר־הדם, לפיה קוסמים לא יכולים לעשות בימינו את הדברים המגניבים שיכלו לעשות לפני מאות שנים, כיוון שהם התבוללו עם בני־מוגלגים וסקיבים.\n\nדראקוֹ אמר שהוא לא מבין איך הארי פוטר יכול לשבת שם בפרצוף תמים ולטעון שזו לא מלכודת.\n\nהארי פוטר השיב, עדיין בפרצוף תמים, שאילו הייתה זו מלכודת היא הייתה כל־כך שקופה שהיה צריך לטחון אותו ולהאכיל בו נחשי־מחמד, אבל זו לא מלכודת, אלא כלל שעל פיו פעלו מדענים, לפיו עליך לנסות להפריך את התיאוריות שלך עצמך, ואם עשית מאמץ אמיתי ונכשלת, היה זה ניצחון.\n\nדראקוֹ ניסה להמחיש את הטיפשות העצומה בכך על ידי כך שטען שהמפתח לניצחון בדו־קרב הוא להטיל אַבַדָה קֶדַבְרָה על הרגל של עצמך ולהחטיא.\n\nהארי פוטר פשוט הנהן.\n\nדראקוֹ הניד בראשו.\n\nהארי פוטר הציג את הרעיון לפיו מדענים רצו שרעיונות יילחמו זה בזה כדי לראות מי ינצח, ואתה לא יכול להילחם בלי יריב, אז דראקוֹ צריך לחשוב על יריב להשערת טוהר הדם כדי שזו תוכל להילחם בו על מנת שתוכל לנצח, מה שדראקוֹ הצליח להבין טיפה יותר טוב, אם כי הארי אמר את זה בפרצוף סולד. למשל, זה ברור שאם השערת טוהר הדם נכונה, השמיים חייבים להיות כחולים, ואם השערה אחרת נכונה, השמיים פשוט חייבים להיות ירוקים; ואף אחד עוד לא ראה את השמיים; ואז יצאת החוצה והסתכלת וטהורי הדם ניצחו; ואחרי שזה קרה שש פעמים ברצף, אנשים יתחילו לשים לב למגמה.\n\nאז הארי פוטר המשיך ואמר שכל היריבים שדראקוֹ המציא היו חלשים מדי, ולכן השערת טוהר הדם לא תקבל כבוד על כך שתנצח אותם כי הקרב לא יהיה מספיק מרשים. דראקוֹ הבין גם את זה. קוסמים הופכים חלשים יותר מפני שגמדוני־בית גונבים את הקסם שלנו לא נשמע מרשים גם לאוזניו.\n\n(אם כי הארי אמר שלפחות זה ניתן לבדיקה, כי הם יכולים לנסות לבדוק האם גמדוני־בית הפכו חזקים יותר עם הזמן, ואפילו לצייר תמונה שמייצגת את הכוח הגדל של גמדוני הבית ואת הכוח הקטֵן של הקוסמים ואם שתי התמונות יתאימו זה יצביע לכיוון גמדוני הבית, וכל זה נאמר בנימה כה רצינית עד שדראקוֹ הרגיש דחף לשאול את דוֹבּי כמה שאלות נוקבות תחת השפעת וריטסרום לפני שהצליח להשתלט על עצמו.)\n\nולבסוף הארי פוטר אמר שדראקוֹ לא יכול לזייף את תוצאת הקרב, מדענים הם לא טיפשים, זה יהיה ברור אם תרמה, זה חייב להיות קרב אמיתי, בין שתי תיאוריות שונות ששתיהן באמת יכולות להיות נכונות, ועם מבחן שרק ההשערה האמיתית תוכל לנצח בו, משהו שבאמת יתרחש אחרת, כתלות באיזו השערה היא הנכונה, ויהיו מדענים מנוסים שישגיחו שזה בדיוק מה שקורה. הארי פוטר טען שהוא בעצמו רק רוצה לדעת איך דם באמת עובד ולשם כך הוא צריך לראות את השערת טוהר הדם באמת מנצחת, ודראקוֹ לא יכול לעבוד עליו עם תיאוריות שהועלו רק כדי ליפול.\n\nאפילו אחרי שהבין את הנקודה, דראקוֹ לא הצליח להמציא שום \"חלופות סבירות\", כמו שהארי פוטר קרא לזה, לרעיון שקוסמים נהיים פחות חזקים מכיוון שהם מערבבים את הדם שלהם עם בוץ. זה היה פשוט ברור מדי.\n\nזה היה השלב בו הארי פוטר אמר, בתסכול מה, שהוא לא מאמין שדראקוֹ באמת עד כדי כך גרוע בלשקול נקודות מבט שונות, בבירור היו אוכלי־מוות שהתחזו לאויבי טוהר הדם והעלו טיעונים סבירים יותר כנגד הצד שלהם ממה שדראקוֹ העלה. לו דראקוֹ היה מנסה להתחזות למישהו בפלג של דמבלדור והיה מעלה את השערת גמדוני הבית, הוא לא היה משטה באף אחד לשנייה.\n\nדראקוֹ היה חייב להודות שהארי צודק.\n\nועל כן, שיטת פוטר.\n\n\"בבקשה, ד\"ר מאלפוי,\" התחנן הארי פוטר, \"למה אתה לא מוכן לקבל את המאמר שלי?\"\n\nהארי פוטר היה צריך לחזור על המשפט \"פשוט תעמיד פנים שאתה מעמיד פנים שאתה מדען\" שלוש פעמים לפני שדראקוֹ הבין.\n\nבאותו רגע, דראקוֹ הבין שיש משהו פגום ברמה עמוקה ביותר במוח של הארי פוטר, וכל מי שינסה לחקור אותו עם ביאור הכרה כנראה לא יחזור לעולם.\n\nהארי המשיך ופירט: דראקוֹ אמור להעמיד פנים שהוא אוכל־מוות שמתחזה לעורך של כתב עת מדעי, ד\"ר מאלפוי, שרוצה לדחות את המאמר \"על התורשתיות של יכולת הקסם\" של יריבו, ד\"ר פוטר, ואם אוכל־המוות לא יתנהג כמו מדען אמיתי, הוא יתגלה כאוכל־מוות ויוצא להורג, תוך כדי שגם יריביו האקדמיים של ד\"ר מאלפוי צופים בו והוא היה צריך להיראות כאילו הוא דוחה את המאמר של ד\"ר פוטר מסיבות מדעיות נייטרליות או לאבד את המשרה שלו כעורך כתב העת.\n\nהיה זה פלא שמצנפת המיון לא אושפזה בקדוש מנגו.\n\nהייתה זו העמדת הפנים הכי מסובכת שמישהו ביקש מדראקוֹ לנסות אי־פעם, ולא הייתה שום דרך שבה היה יכול לסרב לאתגר.\n\nכרגע הם היו בתהליך של כניסה לדמות, כמו שהארי ניסח את זה.\n\n\"חוששני, ד\"ר פוטר, שכתבת את זה בדיו בצבע הלא נכון,\" אמר דראקוֹ. \"הבא בתור!\"\n\nפניו של ד\"ר פוטר עשו עבודה מצוינת בלקמול באכזבה, ודראקוֹ לא היה מסוגל להימנע מלהרגיש את הבזק התענוג של ד\"ר מאלפוי, אף על פי שאוכל־המוות רק העמיד פנים שהוא ד\"ר מאלפוי.\n\nהחלק הזה היה כיף. הוא יכול לעשות זאת כל היום.\n\nד\"ר פוטר קם מכיסאו, דידה באכזבה הרחק, ואז הפך להארי פוטר, שהרים אגודל לעבר דראקוֹ במחוות \"כל הכבוד\", ואז הפך שוב לד\"ר פוטר, שהתקרב בחיוך מלא ציפייה.\n\nד\"ר פוטר התיישב והציג לד\"ר מאלפוי פיסת קלף שעליה נכתב:\n\n\nעל התורשתיות של יכולת הקסם\n\nד\"ר ה. ג. פוטר־אוואנס־ורס, \n\nהמוסד למדע מתקדם דיו\n\nהתצפית שלי:\n\nקוסמים כיום לא יכולים לעשות דברים מרשימים כמו קוסמים לפני 800 שנה.\n\nהמסקנה שלי:\n\nגזע הקוסמים נעשה חלש יותר בכך שערבב את דמו עם בני־מוגלגים וסקיבים.\n\n\n\"ד\"ר מאלפוי,\" אמר הארי פוטר במבט מלא תקווה, \"תהיתי האם כתב העת לתוצאות בלתי ניתנות לשחזור ישקול לפרסם את המאמר שלי, שכותרתו היא 'על התורשתיות של יכולת הקסם'.\"\n\nדראקוֹ הביט בקלף, מחייך בעודו שוקל דחיות אפשריות. אם הוא היה פרופסור, הוא היה מסרב לקבל את החיבור הזה מכיוון שהוא קצר מדי, ולכן —\n\n\"הוא ארוך מדי, ד\"ר פוטר,\" אמר ד\"ר מאלפוי.\n\nלרגע, תדהמה אמיתית ניבטה מפניו של ד\"ר פוטר.\n\n\"אה…\" אמר ד\"ר פוטר. \"מה אם אוריד את השורות הנפרדות לתצפיות ולמסקנות, ופשוט אכתוב ולכן —\"\n\n\"אז הוא יהיה קצר מדי. הבא בתור!\"\n\nד\"ר פוטר עזב בעצב.\n\n\"בסדר גמור,\" אמר הארי פוטר, \"אתה נהיה יותר מדי טוב בזה. עוד פעמיים לאימון, ואז הפעם השלישית על אמת, בלי הפסקות בין לבין. אני פשוט אתחיל, והפעם תצטרך לדחות את המאמר על בסיס התוכן עצמו. זכור — היריבים האקדמיים שלך צופים בך.\"\n\nהמאמר הבא של ד\"ר פוטר היה מושלם בכל דרך, פלא של ממש, אבל למרבה הצער הוא נאלץ להידחות מכיוון שכתב העת של ד\"ר מאלפוי התקשה עם האות י'. ד\"ר פוטר הציע לשכתב את המאמר בלי מילים עם האות י', וד\"ר מאלפוי הסביר שזו בעצם בעיה כללית עם אותיות אהו\"י.\n\nהמאמר שאחריו נדחה מכיוון שהיה זה יום שלישי.\n\nהיה זה, למעשה, יום שבת.\n\nד\"ר פוטר ניסה לציין זאת וקיבל בתגובה \"הבא בתור!\"\n\n(דראקוֹ החל להבין למה סנייפ השתמש באחיזתו על דמבלדור רק כדי להשיג עמדה שתאפשר לו להתעלל בתלמידים.)\n\nואז —\n\nד\"ר פוטר התקרב, גיחוך של עליונות על פניו.\n\n\"זה מאמרי החדש, 'על התורשתיות של יכולת הקסם',\" הכריז ד\"ר פוטר בביטחון, והושיט לו את המגילה. \"החלטתי להניח לכתב העת שלך לפרסם אותו, והכנתי אותו לפי כל ההנחיות שלך, על מנת שתוכל לפרסם אותו בהקדם.\"\n\nאוכל־המוות החליט למצוא ולהרוג את ד\"ר פוטר אחרי שמשימתו תסתיים. ד\"ר מאלפוי שמר חיוך מנומס על פרצופו, מכיוון שיריביו צפו בו, ואמר...\n\n(השתיקה נמשכה, בעוד ד\"ר פוטר מביט בו בחוסר סבלנות.)\n\n...\"תן לי להביט בזה, בבקשה.\"\n\nד\"ר מאלפוי לקח את המגילה ובחן אותה בזהירות.\n\nאוכל־המוות החל להילחץ מהעובדה שהוא לא היה מדען אמיתי, ודראקוֹ ניסה להיזכר איך לדבר כמו הארי פוטר.\n\n\"אתה, אה, צריך לשקול הסברים אפשריים אחרים ל — אה, תצפית, מלבד ההסבר הזה —\"\n\n\"באמת?\" הפריע ד\"ר פוטר. \"כמו מה, בדיוק? גמדוני־בית גונבים את הקסם שלנו? הנתונים שלי משאירים רק מסקנה אפשרית אחת, ד\"ר מאלפוי. אין עוד השערות סבירות.\"\n\nדראקוֹ ניסה לצוות בזעם על המוח שלו לחשוב, מה הוא היה אומר אילו היה מתחזה למישהו מהפלג של דמבלדור, מה בעצם הם אמרו שהיה ההסבר לדעיכת גזע הקוסמים, דראקוֹ מעולם לא טרח לשאול את זה…\n\n\"אם אתה לא יכול לחשוב על שום דרך אחרת להסביר את הנתונים שלי, אתה חייב לפרסם את המאמר שלי, ד\"ר מאלפוי.\"\n\nהיה זה הבוז על פניו של ד\"ר פוטר שעשה זאת.\n\n\"אה כן?\" ענה ד\"ר מאלפוי. \"איך אתה יודע שזה לא הקסם עצמו שמתפוגג?\"\n\nהזמן עצר.\n\nדראקוֹ והארי פוטר החליפו מבטים של אימה צרופה.\n\nואז הארי פוטר אמר משהו שבוודאי היה מילה גסה ביותר אם גדלת אצל מוגלגים. \"לא חשבתי על זה!\" אמר הארי פוטר. \"והייתי צריך לחשוב על זה. הקסם מתפוגג. לעזאזל, לעזאזל, לעזאזל!\"\n\nהפחד בקולו של הארי פוטר היה מדבק. אפילו בלי לחשוב, ידו של דראקוֹ נשלחה לתוך גלימותיו ואחזה בשרביטו. הוא חשב שבית מאלפוי בטוח. כל עוד התחתנת רק עם משפחות שיכלו לעקוב אחרי השושלת שלהן ארבעה דורות לאחור היית אמור להיות בטוח. הוא מעולם לא חשב על האפשרות שייתכן ואין דבר שניתן לעשות כדי למנוע את קץ הקסם. \"הארי, מה אנחנו עושים עכשיו?\" קולו של דראקוֹ עלה בפאניקה. \"מה אנחנו עושים עכשיו?\"\n\n\"תן לי לחשוב!\"\n\nאחרי כמה רגעים, הארי לקח מהשולחן הסמוך את פיסת המגילה ועט הנוצה שבהם השתמש כדי לכתוב את המאמר בכאילו שלו, והתחיל לשרבט.\n\n\"אנחנו נפתור את זה, דראקוֹ.\" אמר הארי, קולו עצור, \"אם הקסם נמוג מהעולם, אנחנו נבין כמה מהר הוא נמוג וכמה זמן יש לנו כדי לעשות משהו, ואז נבין למה הוא נמוג, ואז נעשה משהו לגבי זה. דראקוֹ, האם כוחותיהם של הקוסמים דעכו בקצב קבוע, או שהיו נפילות פתאומיות?\"\n\n\"אני... אני לא יודע...\"\n\n\"אמרת שאף אחד לא השתווה לארבעת המייסדים של הוֹגווֹרטְס. אז זה נמשך כבר לפחות שמונה מאות שנה, נכון? אתה לא זוכר שום דבר על כך שהבעיות התחילו פתאום לפני חמש מאות שנה או משהו כזה?\"\n\nדראקוֹ ניסה לחשוב בטירוף. \"תמיד שמעתי שאף אחד לא היה טוב כמו מרלין, ואחריו אף אחד לא היה טוב כמו המייסדים של הוֹגווֹרטְס.\"\n\n\"מצויין,\" אמר הארי. הוא עדיין שירבט. \"כיוון שלפני שלוש מאות שנה בערך, המוגלגים התחילו להפסיק להאמין בקסם, וחשבתי שאולי זה קשור. ובערך לפני מאה חמישים שנה, המוגלגים התחילו להשתמש בטכנולוגיה שמפסיקה לעבוד ליד קסם ותהיתי אם אולי זה יכול לעבוד גם הפוך.\"\n\nדראקוֹ התפוצץ מתוך כיסאו, כועס כל־כך עד שבקושי הצליח לדבר. \"זה המוגלגים —\"\n\n\"לעזאזל!\" שאג הארי. \"אתה בכלל מקשיב לעצמך? זה נמשך כבר לפחות שמונה מאות שנה והמוגלגים לא עשו שום דבר מעניין אז! אנחנו חייבים להבין את הסיבה האמיתית! המוגלגים אולי קשורים לזה אבל אם הם לא, ואתה תאשים אותם וזה ימנע מאיתנו להבין מה קורה באמת, אז יום אחד תתעורר בבוקר ותגלה שהשרביט שלך הוא סתם חתיכת עץ!\"\n\nנשימתו של דראקוֹ נעצרה בגרונו. אביו אמר פעמים רבות שרביטינו יישברו בידינו בנאומיו, אבל דראקוֹ מעולם לא חשב קודם על מה זה אומר, זה לא עמד לקרות לו, בסך הכל. ועכשיו זה נראה לפתע אמיתי להחריד. סתם חתיכת עץ. דראקוֹ היה מסוגל לדמיין בדיוק איך ירגיש לשלוף את השרביט שלו ולנסות להטיל לחש ולגלות שכלום לא קורה...\n\nוזה יכול לקרות לכולם.\n\nלא יהיו עוד קוסמים, לא יהיה עוד קסם, לנצח. רק מוגלגים עם כמה אגדות על מה שאבות אבותיהם יכלו לעשות. לחלק מהמוגלגים האלו יקראו מאלפוי, זה כל מה שייוותר מהשם.\n\nבפעם הראשונה בחייו, דראקוֹ הבין למה אוכלי־המוות קיימים.\n\nהוא תמיד לקח כמובן מאליו את העובדה שלהיות אוכל־מוות היה משהו שעשית כשגדלת. עכשיו דראקוֹ הבין, הוא ידע למה אביו וחבריו של אביו נשבעו להקריב את חייהם כדי למנוע מהסיוט הזה להתממש. היו דברים שפשוט לא היית יכול לעמוד מנגד ולתת להם לקרות. אבל מה אם זה עומד לקרות בכל מקרה, מה אם כל הקורבנות, כל החברים שהם איבדו לדמבלדור, המשפחה שהם איבדו, מה אם כל זה היה לשווא...\n\n\"לא יכול להיות שהקסם נמוג,\" אמר דראקוֹ. קולו נשבר. \"זה לא יהיה הוגן.\"\n\nהארי הפסיק לכתוב והרים את מבטו, פניו כעוסות. \"אבא שלך לא אמר לך אף פעם שהחיים לא הוגנים?\"\n\nאבא אמר את זה בכל פעם שדראקוֹ השתמש במילה הזו. \"אבל, אבל, זה נורא מדי להאמין ש —\"\n\n\"דראקוֹ, תרשה לי להציג בפניך משהו שאני קורא לו המנטרה של טַרְסְקי. היא משתנה בכל פעם שאתה משתמש בה. במקרה הזה היא נשמעת ככה: אם קסם נמוג מהעולם, ארצה להאמין שקסם נמוג מהעולם. אם קסם לא נמוג מהעולם, ארצה להאמין שקסם לא נמוג מהעולם. אל לי להיקשר לאמונות שאולי לא ארצה בהן. אם אנחנו חיים בעולם שבו הקסם נמוג, זה מה שאנחנו חייבים להאמין בו, אנחנו צריכים לדעת מה מגיע, כדי שנוכל לעצור את זה, או במקרה הגרוע ביותר, להיות מוכנים לעשות מה שאפשר בזמן שנותר לנו. לא להאמין בזה לא ימנע מזה להתרחש. אז השאלה היחידה שאנחנו צריכים לשאול היא האם הקסם נמוג, ואם זה העולם שבו אנחנו חיים אז זה מה שאנחנו רוצים להאמין בו. המנטרה של גֶנְדְלין: מה שאמיתי הוא כבר האמת, להכיר בו לא ירע את המצב. אתה מבין את זה, דראקוֹ? אני רוצה שתשנן את זה אחר־כך. זה משהו שאתה יכול לומר לעצמך בכל פעם שאתה מתחיל לתהות לעצמך האם זה רעיון טוב להאמין במשהו שלא באמת אמיתי. בעצם אני רוצה שתגיד את זה עכשיו: מה שאמיתי הוא כבר האמת, להכיר בו לא ירע את המצב. תגיד את זה.\"\n\n\"מה שאמיתי הוא כבר האמת,\" חזר דראקוֹ, קולו רועד, \"להכיר בו לא ירע את המצב.\"\n\n\"אם הקסם נמוג, ברצוני להאמין שהקסם נמוג. אם הקסם לא נמוג, ברצוני להאמין שהקסם לא נמוג. תגיד את זה.\"\n\nדראקוֹ חזר על המילים, בחילה רוחשת בבטנו.\n\n\"יפה,\" אמר הארי, \"תזכור, יכול להיות שזה לא קורה, ואז אתה לא חייב להאמין בזה. קודם כל אנחנו רוצים לברר מה באמת קורה, באיזה מין עולם אנחנו חיים.\" הארי הסתובב חזרה אל עבודתו, כתב עוד, ואז סובב את המגילה כך שדראקוֹ יוכל לראות אותה. דראקוֹ נשען מעל השולחן והארי קרב את האור הירוק.\n\n\nתצפית:\n\nהקסם כיום אינו חזק כפי שהיה כשטירת הוֹגווֹרטְס הוקמה.\n\nהשערות:\n\nהקסם עצמו נמוג.\nקוסמים מתבוללים עם מוגלגים וסקיבים.\nהידע הנדרש כדי להטיל לחשים חזקים הולך לאיבוד.\nקוסמים לא אוכלים את המזון הנכון כילדים, או שמשהו אחר מלבד דם גורם להם לגדול חלשים יותר.\nטכנולוגיית מוגלגים מפריעה לקסם. (כבר 800 שנה?)\nלקוסמים חזקים יש פחות ילדים. (דראקו = בן יחיד? לבדוק האם ל־3 קוסמים חזקים, קווירל / דמבלדור / אדון האופל היו ילדים.)\nבדיקות:\n\n\n\"בסדר,\" אמר הארי. הנשימה שלו נשמעה רגועה מעט יותר. \"עכשיו, כשאתה מתמודד עם בעיה מבלבלת ואין שום מושג מה קורה, הדבר החכם לעשות הוא לחשוב על כמה בדיקות ממש פשוטות, דברים שאתה יכול לבדוק מיד. אנחנו צריכים בדיקות מהירות שמבחינות בין ההשערות הללו. תצפיות שיהיו שונות עבור לפחות אחת מהן, בהשוואה לכל האחרות.\"\n\nדראקוֹ בהה ברשימה בהלם. לפתע הוא הבין שהוא מכיר המון טהורי־דם שהיו ילדים יחידים. הוא עצמו, וינסנט, גרגורי, כולם למעשה. שני הקוסמים החזקים ביותר שכולם דיברו עליהם היו דמבלדור ואדון האופל ולאף אחד מהם לא היו ילדים, בדיוק כמו שהארי חשד...\n\n\"זה הולך להיות מאוד קשה להבחין בין 2 ו־6,\" אמר הארי, \"זה נמצא בדם בכל מקרה, נצטרך לנסות לעקוב אחרי דעיכת הקסם ולהשוות את זה לכמה ילדים היו לקוסמים שונים ולמדוד את היכולות של בני־מוגלגים בהשוואה לאלו של טהורי הדם...\" אצבעותיו של הארי תופפו בעצבנות על השולחן. \"בוא פשוט נאחד את 6 עם 2 ונקרא לזה בינתיים השערת הדם. 4 לא סבירה כי כולם היו שמים לב לנפילה חדה כשקוסמים עברו למזון חדש, קשה לראות מה היה משתנה בהדרגתיות במשך שמונה מאות שנה. 5 לא סבירה מאותה הסיבה, אין נפילה פתאומית, מוגלגים לא עשו שום דבר לפני 800 שנה. 4 נראית כמו 2 ו־5 נראית כמו 1 בכל מקרה. אז אנחנו צריכים בעיקר לנסות להבחין בין 1, 2 ו־3.\" הארי סובב את המגילה אליו, צייר אליפסה מסביב לשלושת המספרים, וסובב אותה חזרה. \"הקסם נמוג, הדם נחלש, הידע נעלם. איזו בדיקה מראה תוצאה שונה בתלות באיזו משלושתן נכונה? מה נוכל לראות שהמשמעות שלו תהיה שאחת משלושת אלה אינה נכונה?\"\n\n\"אני לא יודע!\" פלט דראקוֹ. \"למה אתה שואל אותי? אתה המדען!\"\n\n\"דראקוֹ,\" אמר הארי, נימה של תחינה נואשת בקולו, \"אני יודע רק מה שמדענים מוגלגים יודעים! אתה גדלת בעולם הקוסמים, אני לא! אתה יודע יותר קסם ממני ואתה יודע יותר על קסם ממני ואתה חשבת על כל הרעיון הזה מלכתחילה, אז תתחיל לחשוב כמו מדען ותפתור את זה!\"\n\nדראקוֹ בלע בחוזקה ובהה בנייר.\n\nהקסם נמוג... קוסמים מתבוללים עם מוגלגים... ידע אובד...\n\n\"איך נראה העולם אם הקסם נמוג?\" שאל הארי פוטר. \"אתה יודע יותר על קסם, אתה צריך להיות זה שמנחש, לא אני! תדמיין שאתה מספר סיפור על זה, מה קורה בסיפור?\"\n\nדראקוֹ דמיין את זה. \"לחשים שעבדו פעם מפסיקים לעבוד.\" קוסמים מתעוררים לגלות שהשרביטים שלהם הם מקלות מעץ...\n\n\"איך נראה העולם אם דם הקוסמים נעשה חלש יותר?\"\n\n\"אנשים לא יכולים לעשות דברים שאבותיהם יכלו.\"\n\n\"איך נראה העולם אם ידע אובד?\"\n\n\"אנשים לא יודעים איך להטיל את הלחשים מלכתחילה...\" דראקוֹ אמר. הוא עצר, מופתע מעצמו. \"זו בדיקה, לא כך?\"\n\nהארי הנהן בהחלטיות. \"זה אחד.\" הוא רשם אותו על הקלף מתחת לבדיקות:\n\n\nהאם קיימים לחשים שאנחנו מכירים אבל לא יכולים להטיל (1 או 2) או שהלחשים האבודים כבר אינם ידועים (3)?\n\n\"אז זה מבחין בין 1 ו־2 מצד אחד, ובין 3 מהצד השני,\" אמר הארי. \"עכשיו אנחנו צריכים דרך להבחין בין 1 ו־2. קסם נמוג, דם נחלש, איך נוכל להבדיל?\"\n\n\"איזה מין לחשים תלמידים הטילו בשנה הראשונה שלהם בהוֹגווֹרטְס?\" אמר דראקוֹ. \"אם הם הטילו לחשים הרבה יותר חזקים, הדם היה חזק יותר —\"\n\nהארי פוטר הניד בראשו. \"או שהקסם עצמו היה חזק יותר. אנחנו צריכים לחשוב על דרך למצוא את ההבדל.\" הארי נעמד מכיסאו והחל לצעוד בעצבנות בכיתה. \"לא, רגע, אולי זה עדיין יעבוד. נניח שלחשים שונים משתמשים בכמות שונה של אנרגיית קסם. אז אם הקסם בסביבה נחלש, הלחשים החזקים יותר ימותו קודם, אבל הלחשים שכולם לומדים בשנה הראשונה יישארו אותו הדבר...\" הצעידה העצבנית של הארי עלתה הילוך. \"זו לא בדיקה טובה במיוחד, זה יותר נוגע לקוסמוּת חזקה נעלמת למול כל הקוסמוּת נעלמת, הדם של מישהו יכול להיות חלש מדי לקוסמוּת חזקה אבל חזק מספיק ללחשים קלים... דראקוֹ, אתה יודע האם קוסמים חזקים יותר באותה תקופה, נגיד קוסמים חזקים רק מהמאה הזו, היו גם חזקים יותר כילדים? אם אדון האופל היה מטיל את לחש הקירור בגיל אחת־עשרה, האם הוא היה יכול להקפיא את כל החדר הזה?\"\n\nפניו של דראקו התכווצו כשניסה להיזכר. \"אני לא זוכר ששמעתי שום דבר על אדון האופל אבל אני חושב שדמבלדור עשה משהו מדהים בבחינת הבגרות בשינוי צורה בשנה החמישית... אני חושב שגם קוסמים חזקים אחרים היו טובים בהוֹגווֹרטְס...\"\n\nהארי העווה את פניו, עדיין צועד. \"יכול להיות שהם פשוט למדו בשקדנות. ובכל זאת, אם תלמידי שנה ראשונה למדו את אותם הלחשים והיו חזקים באותה מידה כמו היום, נוכל לקרוא לזה ראיה חלשה בעד 1 על פני 2... חכה רגע.\" הארי עצר במקום שבו עמד. \"יש לי עוד בדיקה שאולי תבחין בין 1 ו־2. ייקח לי זמן להסביר, זה משתמש בכמה דברים שמדענים יודעים על דם ותורשה, אבל זו שאלה שקל לשאול. ואם נשלב את הבדיקה שלי והבדיקה שלך ושתיהן יצביעו לאותו כיוון, זה רמז עבה לתשובה.\" הארי כמעט רץ בחזרה לשולחן, לקח את הקלף ורשם:\n\n\nהאם בימי קדם, תלמידי שנה ראשונה הטילו את אותם לחשים, באותה עוצמה כמו היום? (ראיה חלשה לטובת 1 על פני 2, אבל גם דם יכול לאבד רק קוסמוּת חזקה.)\nבדיקה נוספת שמבחינה בין 1 ו־2 שמשתמשת בידע מדעי על דם, אסביר אחר־כך.\n\n\"אוקיי,\" אמר הארי, \"אנחנו יכולים לפחות לנסות להבדיל בין 1 ל־2 ל־3, אז בוא נלך ונעשה את זה מיד. אנחנו יכולים לחשוב על עוד בדיקות אחרי שנעשה את אלו שכבר יש לנו. עכשיו, זה ייראה קצת מוזר אם הארי פוטר ודראקו מאלפוי יילכו וישאלו שאלות ביחד, אז הנה הרעיון שלי. אתה תסתובב בהוֹגווֹרטְס ותמצא דיוקנאות ישנים ותשאל אותם אילו לחשים הם למדו להטיל בשנים הראשונות שלהם. הם דיוקנאות, אז הם לא ידעו שיש משהו מוזר בכך שדראקו מאלפוי עושה זאת. אני אשאל דיוקנאות עדכניים יותר ואנשים חיים על לחשים שאנחנו מכירים אבל לא יכולים להטיל, אף אחד לא ישים לב למשהו יוצא דופן אם הארי פוטר ישאל שאלות מוזרות. ואני אצטרך לעשות מחקר מורכב בנוגע ללחשים נשכחים, אז אני רוצה שאתה תהיה זה שיאסוף את הנתונים שאני צריך לשאלה המדעית שלי. זו שאלה פשוטה ואתה אמור למצוא את התשובה אם תשאל את הדיוקנאות. יכול להיות שתרצה לרשום את זה, אתה מוכן?\"\n\nדראקו התיישב וחיפש בתיק שלו קלף ועט־נוצה. כשהם היו מונחים על השולחן לפניו, דראקו הרים את מבטו, פניו נחושות. \"קדימה.\"\n\n\"חפש דיוקנאות שהכירו זוג סקיבים נשוי — אל תעשה פרצוף, דראקו, זה מידע חשוב. פשוט תשאל דיוקנאות מהתקופה האחרונה שהם גְרִיפִינְדוֹרים או משהו. תמצא דיוקנאות שהכירו זוג סקיבים נשוי, טוב מספיק כדי לדעת את השמות של כל הילדים שלהם. תרשום את השם של כל ילד והאם הוא היה קוסם, סקיב, או מוגל. אם הם לא יודעים האם ילד מסוים היה סקיב או מוגל, תרשום 'לא־קוסם'. תרשום את זה עבור כל ילד שהיה לזוג, אל תשמיט אף אחד. אם הדיוקן יודע רק את השמות של הילדים הקוסמים, ולא את השמות של כל הילדים, אל תרשום שום נתונים מהזוג הזה. זה מאוד חשוב שתביא לי רק נתונים ממישהו שהכיר את כל הילדים שהיה לזוג סקיבים, מספיק טוב כדי לדעת את השמות שלהם. תנסה להשיג לפחות ארבעים שמות בסך הכל, אם תוכל, ואם יש לך זמן לעוד, אפילו יותר טוב. רשמת את כל זה?\"\n\n\"תחזור על זה,\" דראקו אמר כשסיים לכתוב, והארי חזר על זה.\n\n\"רשמתי,\" אמר דראקו, \"אבל למה —\"\n\n\"זה קשור לאחד מסודות הדם שמדענים כבר גילו. אני אסביר כשתחזור. בוא נתפצל וניפגש כאן בעוד שעה, ב־18:22 בערב. אנחנו מוכנים לצאת?\"\n\nדראקו הנהן בהחלטיות. זה היה מאוד חפוז, אבל הוא למד לעשות דברים בחיפזון כבר מזמן.\n\n\"אז צא!\" אמר הארי, תולש את הגלימה עם הברדס ודוחף אותה לנרתיק שלו, שהחל לאכול אותה, ואפילו מבלי לחכות שהנרתיק שלו יסיים, הוא הסתובב והחל לצעוד לעבר דלת הכיתה, מתנגש בשולחן וכמעט נופל בחפזונו.\n\nבזמן שלקח לדראקו להוריד את הגלימה שלו ולאחסן אותה בתיקו, הארי פוטר הספיק להיעלם.\n\nדראקו חצה את מפתן הדלת כמעט בריצה."
  ]
}