{
  "title": "רציונליזציה",
  "quotes": [],
  "content": [
    "הרמיוני גריינג'ר חששה שהיא נעשית רעה.\n\nלרוב היה ההבדל בין טוב ורע קל כל־כך לזיהוי עד שהיא מעולם לא הבינה מדוע אנשים אחרים מתקשים בזה כל־כך. בהוגוורטס, \"טוב\" היו פרופסור פליטיק ופרופסור מֶקגונַגל ופרופסור ספראוט, ואילו \"רע\" היו פרופסור סנייפ ופרופסור קווירל ודראקוֹ מאלפוי. הארי פוטר... היה מאותם המקרים הנדירים שבהם לא ניתן לדעת רק על סמך התבוננות. היא עדיין ניסתה להבין לאן הוא שייך.\n\nאבל בכל הנוגע אליה עצמה...\n\nהרמיוני שאבה הרבה יותר מדי הנאה מניצחונותיה על הארי פוטר.\n\nהיא הצליחה יותר ממנו בכל שיעור שהיה להם. (למעט רכיבה על מטאטא, שהיה כמו שיעור ספורט, ולכן לא נחשב.) היא זכתה בנקודות בית אמיתיות כמעט בכל יום בשבוע הראשון שלהם, לא על מעשי גבורה מוזרים אלא על דברים חכמים כמו ללמוד לחשים מהר ולעזור לתלמידים אחרים. היא ידעה שנקודות בית מהסוג הזה נחשבות יותר, והדבר הכי טוב היה שגם הארי פוטר ידע זאת. היא ראתה זאת בעיניו בכל פעם שזכתה בנקודת בית אמיתית נוספת.\n\nאדם טוב לא אמור ליהנות כל־כך מלנצח מישהו.\n\nזה התחיל ביום של הנסיעה ברכבת, אם כי עבר זמן מה עד שהצליחה לעכל את מערבולת האירועים. רק מאוחר יותר באותו הערב החלה הרמיוני לקלוט עד כמה היא נתנה לילד הזה לרמוס אותה.\n\nלפני שהיא פגשה את הארי פוטר, לא היה בחייה מישהו שהיא השתוקקה כל־כך לנצח. אם מישהו היה פחות מוצלח ממנה בלימודים, התפקיד שלה היה לעזור לו, לא לזרות לו מלח על הפצעים. זו הייתה המשמעות של ״להיות טובה״.\n\nועכשיו...\n\n...עכשיו היא ניצחה וניצחה, והארי פוטר התכווץ בכל פעם שהיא זכתה בנקודת בית נוספת, וזה היה כל־כך כיף. ההורים שלה הזהירו אותה מפני סמים והיא חשדה שניצחון הוא הרבה יותר כיף מסמים.\n\nהיא תמיד אהבה את החיוכים שהמורים העניקו לה כשעשתה משהו כמו שצריך. היא תמיד אהבה לראות את השורה הארוכה של סימוני ה\"וי\" על מבחן מושלם. אבל עכשיו בכל פעם שהצליחה בשיעור היא הביטה סביבה באגביות וקלטה את הארי פוטר חורק שיניים, וזה עורר בה את הרצון לפצוח בשיר כמו בסרט של דיסני.\n\nזה רע, לא?\n\nהרמיוני חששה שהיא נעשית רעה.\n\nואז היא חשבה על משהו שהעלים את כל פחדיה.\n\nהיא והארי נמצאים בתחילתה של מערכת יחסים רומנטית! כמובן! כולם יודעים מה זה אומר כשילד וילדה מתחילים לריב כל הזמן. הם מחזרים זה אחר זה! דבר כזה הוא לא רע.\n\nלא יכול להיות שהיא פשוט נהנית לכסח אקדמית את התלמיד הכי מפורסם בבית־הספר, מישהו שמופיע בספרים ומדבר כמו בספרים, הילד שאיכשהו הביס את אדון האופל ואפילו מחץ את פרופסור סנייפ כמו חרק קטן ומסכן. הילד אשר, כמו שפרופסור קווירל היה מנסח את זה, מפגין עליונות על כל שאר תלמידי השנה הראשונה ברֵייבֶנְקְלוֹ למעט הרמיוני גריינג'ר, שפשוט מוחצת את הילד־שנשאר־בחיים בכל השיעורים פרט לרכיבה על מטאטא.\n\nמפני שדבר כזה היה רע.\n\nלא. זו מערכת יחסים. זה מה שזה. זו הסיבה שהם רבים.\n\nהרמיוני שמחה שהיא הספיקה להבין זאת לפני היום, שהיה היום שבו הארי עמד להפסיד בתחרות קריאת הספרים, שכל בית־הספר ידע עליה, והיא רצתה להתחיל לרקוד מרוב אושר טהור וצרוף.\n\nהשעה הייתה 14:45 ביום שבת ולהארי פוטר נותר לקרוא עוד חצי מתולדות הכישוף של בתחולדה בגשוט והיא הסתכלה על שעון הכיס שלה מתקתק באיטיות מחרידה לעבר השעה 14:47.\n\nוכל חדר המועדון של רֵייבֶנְקְלוֹ צפה בנעשה.\n\nלא היה מדובר רק בתלמידי השנה הראשונה; החדשות התפשטו כמו אש בשדה קוצים, וחצי מתלמידי רֵייבֶנְקְלוֹ התגודדו בחדר כשהם מצטופפים על ספות ונשענים על ארונות ספרים ויושבים על מסעדי כיסאות. כל ששת המדריכים נכחו במקום, כולל המדריכה הראשית של הוגוורטס. מישהו הטיל לחש מטהר אוויר רק כדי לוודא שיש מספיק חמצן. המולת השיחות גוועה ללחישות, שנמוגו כעת לדממה מוחלטת.\n\n14:46.\n\nהמתח היה בלתי נסבל. אילו היה זה מישהו אחר, כל אחד אחר, תבוסתו הייתה ברורה.\n\nאבל זה היה הארי פוטר ולא היה ניתן לשלול את האפשרות שהוא עלול, במהלך השניות הקרובות, להרים יד ולהקיש באצבעותיו.\n\nהרמיוני נתקפה אימה פתאומית כשהבינה שהארי פוטר עשוי לעשות דבר כזה בדיוק. זה יהיה כל־כך אופייני לו לסיים לקרוא את החצי השני של הספר עוד קודם לכן...\n\nראייתה של הרמיוני החלה להתערפל. היא ניסתה לנשום וגילתה שהיא פשוט אינה מסוגלת.\n\nנותרו עוד עשר שניות והוא עדיין לא הרים את ידו.\n\nנותרו עוד חמש שניות.\n\n14:47.\n\nהארי פוטר הניח בזהירות סימנייה בתוך הספר, סגר אותו והניח אותו בצד.\n\n\"אני רוצה לציין, למען הדורות הבאים,\" אמר הילד־שנשאר־בחיים בקול צלול, \"שנותר לי רק עוד חצי ספר ושנתקלתי במספר עיכובים בלתי צפויים —\"\n\n\"הפסדת!\" צווחה הרמיוני. \"כן כן! הפסדת בתחרות שלנו!\"\n\nנשיפה קולקטיבית נשמעה כשכולם חזרו לנשום.\n\nהארי פוטר ירה בה מבט רושף, אבל היא ריחפה בתוך הילה של אושר לבן וטהור ושום דבר לא היה יכול לגעת בה.\n\n\"את מבינה איזה שבוע עבר עליי?\" אמר הארי פוטר. \"כל ברייה פחותה הייתה מתקשה לקרוא שמונה ספרים של דוקטור סוס!\"\n\n\"אתה קבעת את מגבלת הזמן.\"\n\nמבטו הרושף של הארי התלהט עוד יותר. \"לא הייתה לי שום דרך הגיונית לדעת שאני אצטרך להציל את כל בית־הספר מפרופסור סנייפ או שאחטוף מכות בשיעור התגוננות, ואם הייתי אומר לך איך איבדתי את כל הזמן בין חמש אחר־הצהריים לארוחת הערב ביום חמישי היית חושבת שהשתגעתי —\"\n\n\"אווו, נשמע כאילו מישהו נפל קורבן לכשל התכנון.\"\n\nתדהמה צרופה ניבטה מפניו של הארי פוטר.\n\n\"אה, זה מזכיר לי, סיימתי לקרוא את ערמת הספרים הראשונה שהשאלת לי,\" אמרה הרמיוני בהבעה התמימה ביותר שהצליחה לגייס. וחלקם עוד היו ספרים קשים. היא תהתה כמה זמן לקח לו לסיים לקרוא אותם.\n\n\"יום אחד,\" אמר הילד־שנשאר־בחיים, \"כשצאצאיו הרחוקים של ההומו ספיאנס יסתכלו לאחור על ההיסטוריה של הגלקסיה ויתהו איך הכול השתבש כל־כך, הם יגיעו למסקנה שהטעות המקורית הייתה שמישהו לימד את הרמיוני גריינג'ר לקרוא.\"\n\n\"אתה עדיין מפסיד,\" אמרה הרמיוני. היא הניחה יד על סנטרה ונראתה מהורהרת. \"ומה בדיוק אתה צריך להפסיד, אני תוהה?\"\n\n\"מה?\"\n\n\"הפסדת בהתערבות,\" הסבירה הרמיוני, \"אז אתה חייב לשלם על זה.\"\n\n\"אני לא זוכר שהסכמתי לזה!\"\n\n\"באמת?\" שאלה הרמיוני גריינג'ר. היא עטתה הבעה מהורהרת. ואז, כאילו הרעיון הכה בה באותו רגע, \"בוא נצביע על זה, אם כך. כל מי ששייך לרֵייבֶנְקְלוֹ וחושב שהארי צריך לשלם, שירים את ידו!\"\n\n\"מה?\" צווח הארי פוטר שוב.\n\nהוא הסתובב וראה שהוא מוקף בים של ידיים מורמות.\n\nואילו היה הארי פוטר מתבונן ביתר תשומת לב, הוא היה מבחין בכך שרבים מהצופים היו בעצם צופות ושכמעט כל הבנות בחדר הרימו את ידן.\n\n\"תעצרו!\" יילל הארי פוטר. \"אתם לא יודעים מה היא עומדת לבקש! אתם לא קולטים מה היא עושה? היא גורמת לכם להתחייב מראש עכשיו ואז לחץ העקביות ייאלץ אתכם להסכים עם כל מה שהיא תגיד אחר כך!\"\n\n\"אל תדאג,\" אמרה המדריכה פנלופה קלירווטר. \"אם היא תבקש משהו בלתי סביר, נוכל פשוט לשנות את דעתנו. נכון?\"\n\nהנהונים נלהבים התקבלו מצד כל הבנות שאותן שיתפה פנלופה קלירווטר בתכניתה של הרמיוני.",
    "דמות חרישית חמקה בדממה דרך היכליהם הצוננים של מרתפי הוגוורטס. היא הייתה אמורה להגיע לחדר מסוים בשעה שש בערב כדי לפגוש מישהו מסוים, ומוטב היה להקדים, במידת האפשר, כדי להפגין כבוד.\n\nאבל כשהידית הסתובבה והדלת נפתחה לתוך הכיתה האפלה, השקטה והריקה, כבר המתינה שם צללית, אשר עמדה בין שורות השולחנות הישנים והמאובקים. צללית שאחזה מקלון ירוק זוהר אשר הטיל אור חיוור שבקושי האיר את מי שהחזיק אותו, לא כל שכן את החדר המקיף אותו.\n\nאור המסדרון גווע כשהדלת נסגרה בטריקה מאחוריו, ועיניו של דראקוֹ החלו בתהליך ההסתגלות לאור העמום.\n\nהצללית הסתובבה באיטיות כדי להתבונן בו וחשפה פנים אפלוליות אשר האור הירוק המסתורי האיר רק חלקית.\n\nדראקוֹ כבר אהב את הפגישה הזאת. אם נוסף לאור הירוק הצונן היו שניהם גבוהים יותר ועטויים בברדסים ובמסכות ובמקום להיות בתוך כיתה הם היו בבית קברות, זה היה בדיוק כמו ההתחלה של חצי מהסיפורים שחבריו של אביו סיפרו לו על אוכלי־המוות.\n\n\"אני רוצה שתדע, דראקוֹ מאלפוי,\" אמרה הצללית ברוגע מצמית, \"שאינני מאשים אותך בתבוסה שנחלתי לאחרונה.\"\n\nדראקוֹ פתח את פיו במחאה אוטומטית. לא הייתה אף סיבה אפשרית שבגללה היה צריך להאשים אותו —\n\n\"היא נבעה, יותר מכול, מטיפשותי שלי,\" המשיכה הדמות האפלולית. \"היו דברים רבים שיכולתי לעשות אחרת, בכל שלב. לא ביקשת ממני לעשות בדיוק את מה שעשיתי. רק ביקשת עזרה. אני זה שבחר, שלא בחוכמה, את הדרך המסוימת הזאת. אבל העובדה היא שהפסדתי בתחרות בחצי ספר. פעולותיו של אידיוט המחמד שלך והטובה שביקשת וכן, הטיפשות שלי לגבי אופן ביצועה, גרמו לי לאבד זמן. יותר זמן ממה שאתה יודע. זמן שהתברר, בסופו של דבר, כמכריע. העובדה היא, דראקוֹ מאלפוי, שאילולא ביקשת את הטובה הזאת, הייתי מנצח... במקום... להפסיד.\"\n\nדראקוֹ כבר שמע על ההפסד של הארי ועל התשלום שגריינג'ר דרשה ממנו. החדשות התפשטו מהר כל־כך עד שינשופים לא היו עומדים בקצב.\n\n\"אני מבין,\" אמר דראקוֹ. \"אני מצטער.\" לא היה שום דבר אחר שהוא היה יכול לומר אם רצה שהארי פוטר יהיה חבר שלו.\n\n\"אני לא מבקש הבנה או צער,\" אמרה הצללית האפלה, עדיין באותו רוגע מצמית. \"אבל העברתי עכשיו שעתיים שלמות בחברתה של הרמיוני גריינג'ר, לבוש בבגדים שסופקו לי, בביקור במקומות מרתקים בהוגוורטס כגון מפל מבעבע זעיר של מה שבעיניי נראה כמו נזלת, מלווה בעוד כמה בנות שהתעקשו לעסוק בדברים מועילים כמו לפזר בדרכנו עלי כותרת שנוצרו בשינוי־צורה. הייתי בדייט, היורש לבית מאלפוי. הדייט הראשון שלי. וכשאדרוש ממך להחזיר לי טובה על כך, אתה תעשה זאת.\"\n\nדראקוֹ הנהן בכובד ראש. לפני שהגיע הוא השכיל לנקוט באמצעי זהירות וגילה כל פרט אפשרי על הדייט של הארי, כדי שיוכל לסיים לצחוק צחוק היסטרי לפני השעה שבה קבעו להיפגש ולא ינהג בחוסר טאקט בכך שיצחקק ללא הפסק עד כדי אובדן הכרה.\n\n\"אתה חושב,\" אמר דראקוֹ, \"שמשהו מצער צריך לקרות לגרֵיינגֶ'רית —?\"\n\n\"תפיץ בסְלִיתְ'רִין את השמועה שהגרֵיינגֶ'רית היא שלי ושכל מי שיתעסק בעניינים שלי ימצא את שאריותיו מפוזרות על פני שטח גדול מספיק כדי שידברו בו תריסר שפות שונות. ומכיוון שאני לא בגְרִיפִינְדוֹר ואני משתמש בעורמה ולא במתקפות חזיתיות מידיות, שלא ייבהלו אם יראו אותי מחייך אליה.\"\n\n\"או אם יראו אותך בדייט שני?\" שאל דראקוֹ, כשהוא מרשה רק לנימה קלה ביותר של ספקנות לחדור לקולו.\n\n\"לא יהיה דייט שני,\" אמרה הצללית המוארת בירוק בקול כה אימתני עד שנשמע לא סתם כמו אוכל־מוות, אלא כמו אמיקוס קארו בפעם ההיא, ממש לפני שאבא שלו אמר לו להפסיק עם זה ושהוא לא אדון האופל.\n\nאבל הקול בכל זאת היה קול גבוה של ילד, וכשמוסיפים לכך את המילים עצמן... זה פשוט לא עבד. אם הארי פוטר באמת יהפוך לאדון האופל הבא ביום מן הימים, דראקוֹ ישתמש בהגיגית כדי לאחסן עותק של הזיכרון הזה במקום בטוח והארי פוטר לעולם לא יעז לבגוד בו.\n\n\"אבל הבה נדבר על עניינים שמחים יותר,\" אמרה הדמות אפופת הצללים הירוקים. \"הבה נדבר על ידע ועל כוח. דראקוֹ מאלפוי, הבה נדבר על מדע.\"\n\n\"כן,\" אמר דראקוֹ. \"הבה נדבר.\"\n\nדראקוֹ תהה איזה חלק מהפנים שלו גלוי לעין ואיזה חלק מוצלל באור הירוק המסתורי.\n\nואף על פי שדראקוֹ שמר על פנים רציניות, הוא חייך בלבו.\n\nהוא סוף־סוף עמד לנהל שיחה של גדולים.\n\n\"אני מציע לך כוח,\" אמרה הדמות האפלולית, \"ואספר לך על הכוח הזה ועל מחירו. הכוח מגיע מהכרת מבנה המציאות ועל ידי כך השגת שליטה עליה. על אשר מבינים אפשר גם לצוות, ויש בכך די כוח כדי להלך על הירח. מחירו של כוח זה הוא שעליך ללמוד לשאול את הטבע שאלות, ומה שקשה הרבה יותר, ללמוד לקבל את תשובותיו. אתה תערוך ניסויים, תבצע בדיקות ותצפה בתוצאות. ואתה תהיה חייב לקבל את משמעותן של התוצאות האלו כשהן יאמרו לך שאתה טועה. אתה תהיה חייב ללמוד להפסיד — לא לי, אלא לטבע. כשתמצא את עצמך מתווכח עם המציאות, תהיה חייב לתת למציאות לנצח. אתה תגלה שהתהליך הזה מכאיב, דראקוֹ מאלפוי, ואני לא יודע אם אתה חזק מספיק מבחינה זו. עכשיו, כשאתה יודע את המחיר, האם אתה עדיין רוצה ללמוד את הכוח האנושי?\"\n\nדראקוֹ נשם נשימה עמוקה. הוא כבר חשב על כך. והוא לא ממש ראה איך הוא יכול לענות אחרת. הוא קיבל הנחייה לנצל כל הזדמנות אפשרית להתיידד עם הארי פוטר. ומדובר רק בלימוד. הוא לא מבטיח לעשות שום דבר. הוא תמיד יכול להפסיק את השיעורים...\n\nבהחלט היו במצב הזה כמה דברים שגרמו לו להיראות כמו מלכודת, אבל דראקוֹ באמת לא ראה כיצד משהו יכול להשתבש.\n\nנוסף לכך, דראקוֹ אכן די רצה לשלוט בעולם.\n\n\"כן,\" אמר דראקוֹ.\n\n\"מצוין,\" אמרה הדמות האפלולית. \"היה לי שבוע קצת עמוס וייקח לי זמן לתכנן את מערכת השעות שלך —\"\n\n\"גם לי יש דברים רבים שאני צריך לעשות כדי לבסס את מעמדי בסְלִיתְ'רִין,\" אמר דראקוֹ, \"שלא לדבר על שיעורי בית. אולי פשוט כדאי שנתחיל באוקטובר?\"\n\n\"נשמע רעיון חכם,\" אמרה הדמות האפלולית, \"אבל מה שהתכוונתי לומר הוא שכדי לתכנן את המערכת שלך, אני צריך לדעת מה אלמד אותך. חשבתי על שלושה דברים. האפשרות הראשונה היא שאלמד אותך על התודעה ועל מוח האדם. האפשרות השנייה היא שאלמד אותך על היקום הפיזי, אותן האמנויות שמתוות את הדרך לירח. לימוד כזה יכלול מספרים רבים, אבל בעיני אנשים מסוימים המספרים האלו יפים יותר מכל דבר אחר שיש למדע ללמד. אתה אוהב מספרים, דראקוֹ?\"\n\nדראקוֹ הניד בראשו לשלילה.\n\n\"אז נוותר על הרעיון. אתה תלמד מתמטיקה בשלב מסוים, אבל נראה לי שלא כבר בהתחלה. האפשרות השלישית היא שאלמד אותך גנטיקה ואבולוציה ותורשה, מה שאתה היית קורא לו דם —\"\n\n\"את זה,\" אמר דראקוֹ.\n\nהדמות הנהנה. \"חשבתי שאולי תאמר זאת. אבל אני חושב שזאת תהיה הדרך הכי כואבת בשבילך, דראקוֹ. מה אם משפחתך וחבריך, שתומכים בטוהר הדם, אומרים דבר אחד ואתה תגלה שתוצאות הניסוי אומרות דבר אחר?\"\n\n\"אז אני אברר איך לגרום לניסוי להוציא את התשובה הנכונה!\"\n\nשתיקה השתררה בשעה שהדמות האפלולית עמדה זמן מה בפה פעור.\n\n\"אמממ...\" אמרה הדמות האפלולית. \"זה לא ממש עובד ככה. זה מה שניסיתי להזהיר אותך מפניו, דראקוֹ. אתה לא יכול לעשות שהתשובה תצא כמו שאתה רוצה.\"\n\n\"אתה תמיד יכול לעשות שהתשובה תצא כמו שאתה רוצה,\" אמר דראקוֹ. זה היה בערך הדבר הראשון שהמורים שלו לימדו אותו. \"צריך רק למצוא את הטיעונים הנכונים.\"\n\n\"לא,\" אמרה הדמות האפלולית, קולה עולה בתסכול, \"לא, לא, לא! אז אתה מקבל את התשובה הלא נכונה ואתה לא יכול להגיע ככה לירח! הטבע אינו בן־אדם. אתה לא יכול להשתמש בדרכי עורמה כדי לגרום לו להאמין במשהו אחר. אם תנסה לומר לירח שהוא בעצם עשוי מגבינה, אתה יכול לטעון ולטעון, אבל זה לא ישנה את הירח! מה שאתה מדבר עליו נקרא רציונליזציה. זה כמו לקחת דף, ללכת ישר לשורה התחתונה ולכתוב 'ולכן הירח עשוי מגבינה' ואז לחזור לתחילת הדף ולכתוב כל מיני טיעונים מתוחכמים. אבל או שהירח עשוי מגבינה או שלא. ברגע שכתבת את השורה התחתונה, היא כבר הייתה נכונה או שגויה. אמיתותה של המסקנה שאתה מסיק מתקבעת ברגע שאתה כותב את השורה התחתונה. אם אתה מנסה לבחור בין שתי תיבות יקרות ואתה אוהב את זאת שנוצצת, זה לא משנה כמה טיעונים מתוחכמים תכתוב בעד קנייתה כי הכלל האמיתי שהשתמשת בו כדי להחליט בעד איזו תיבה לטעון היה 'לבחור את הנוצצת', ובהתאם לכמה הכלל הזה מבטיח בחירת תיבה טובה, זה סוג התיבה שתקבל. אי אפשר להשתמש ברציונליות כדי לטעון בעד צד ידוע מראש. אפשר להשתמש בה רק כדי להחליט בעד איזה צד לטעון. המדע לא נועד כדי לשכנע שאלה שתומכים בטוהר הדם צודקים — זו פוליטיקה! כוחו של המדע נובע מגילוי הדרך שבה הטבע עובד באמת, דרך שאינה יכולה להשתנות בגלל טיעונים! מה שהמדע כן יכול לעשות הוא לגלות לנו איך הדם באמת עובד, איך קוסמים באמת יורשים את הכוחות שלהם מהוריהם והאם בני־מוגלגים הם באמת חלשים יותר או חזקים יותר —\"\n\n\"חזקים יותר!\" אמר דראקוֹ. לאורך כל הזמן הזה הוא ניסה לעקוב אחר הדברים, מבט מבולבל על פניו. הוא הבין איך זה אולי יכול להיות הגיוני, אבל זה בהחלט לא נשמע כמו שום דבר אחר שהוא שמע עליו אי־פעם. ואז אמר הארי משהו שדראקוֹ פשוט לא היה מסוגל לתת לו לעבור בשתיקה. \"אתה חושב שבוצדמים חזקים יותר?\"\n\n\"אני לא חושב שום דבר,\" אמרה הדמות האפלולית. \"אני לא יודע שום דבר. אני לא מאמין בשום דבר. השורה התחתונה שלי עוד לא נכתבה. אני אמצא דרך לבחון את כוח הקסם של בני־מוגלגים ואת כוח הקסם של טהורי־דם. אם מהבדיקות שלי יעלה שבני־מוגלגים הם חלשים יותר, אני אאמין שהם חלשים יותר. אם מהבדיקות שלי יעלה שבני־מוגלגים הם חזקים יותר, אני אאמין שהם חזקים יותר. ובזכות ידיעת האמת הזאת ואמיתות נוספות אזכה במידת מה של כוח —\"\n\n\"ואתה מצפה ממני להאמין למה שתאמר?\" שאל דראקוֹ בכעס.\n\n\"אני מצפה ממך לערוך את הבדיקות בעצמך,\" אמרה הדמות האפלולית בשקט. \"האם אתה חושש ממה שאתה תגלה?\"\n\nדראקוֹ בהה זמן מה בדמות האפלולית, עיניו מצומצמות. \"יופי של מלכודת, הארי,\" הוא אמר. \"אני צריך לזכור אותה. היא חדשה.\"\n\nהדמות האפלולית הנידה בראשה. \"זו לא מלכודת, דראקוֹ. תזכור — אני לא יודע מה נגלה. אבל אתה לא יכול להבין את היקום אם אתה מתווכח איתו או אומר לו לחזור עם תשובה אחרת בפעם הבאה. כשאתה עוטה את גלימות המדען, עליך לשכוח את כל הפוליטיקה והטיעונים והפלגים והצדדים, להתעלם מדעותיך הקדומות ולייחל לשמוע אך ורק את תשובתו של הטבע.\" הדמות האפלולית השתתקה. \"מרבית האנשים אינם מסוגלים לעשות זאת, וזוהי הסיבה שזה קשה. אתה בטוח שאתה לא מעדיף פשוט ללמוד על המוח?\"\n\n\"ואם אומר לך שאני מעדיף ללמוד על המוח,\" אמר דראקוֹ, קולו קשוח עכשיו, \"אתה תספר לכולם שפחדתי ממה שאגלה.\"\n\n\"לא,\" אמרה הדמות האפלולית. \"אני לא אעשה דבר כזה.\"\n\n\"אבל אולי תעשה את אותן בדיקות בעצמך ואם תגיע לתשובה הלא נכונה, אני לא אהיה שם כדי לומר משהו לפני שתראה את זה למישהו אחר.\" קולו של דראקוֹ עדיין היה קשוח.\n\n\"אני עדיין אשאל אותך קודם, דראקוֹ,\" אמרה הדמות האפלולית בשקט.\n\nדראקוֹ השתתק. הוא לא ציפה לזה. הוא חשב שהוא זיהה את המלכודת אבל... \"באמת?\"\n\n\"כמובן. איך אני אדע את מי לסחוט או מה נוכל לבקש ממנו? דראקוֹ, אומַר זאת שוב: זו לא מלכודת שהטמנתי עבורך. לפחות לא אישית. אם הדעות הפוליטיות שלך היו שונות, הייתי שואל מה אם הבדיקות יראו שטהורי־דם הם חזקים יותר.\"\n\n\"באמת.\"\n\n\"כן! זה המחיר שכל אחד חייב לשלם כדי להפוך למדען!\"\n\nדראקוֹ הרים יד. הוא היה צריך זמן לחשוב.\n\nהדמות המוארת באור ירוק קלוש המתינה.\n\nאבל לא לקח לו זמן רב לחשוב על זה. אם מתעלמים מכל החלקים המבלבלים... אז הארי פוטר מתכנן להתעסק עם משהו שיכול לגרום לפיצוץ פוליטי עצום, וזה יהיה מטורף פשוט להפנות לזה את הגב ולתת לו לעשות זאת לבד. \"נלמד על הדם,\" אמר דראקוֹ.\n\n\"מצוין,\" אמרה הדמות וחייכה. \"ברכותיי על המוכנות שלך לשאול את השאלה.\"\n\n\"תודה,\" אמר דראקוֹ, שלא הצליח למנוע מהאירוניה לחדור לקולו.\n\n\"מה חשבת? שלהגיע לירח זה קל? תשמח שזה דורש ממך רק לשנות את דעתך לפעמים ולא להקריב קורבן אדם!\"\n\n\"קורבן אדם היה הרבה יותר קל!\"\n\nשתיקה קצרה השתררה ואז הדמות הנהנה. \"יש משהו בדבריך.\"\n\n\"תראה, הארי,\" אמר דראקוֹ, בלי הרבה תקווה, \"חשבתי שהרעיון הוא לקחת את כל הדברים שמוגלגים יודעים, לשלב אותם עם הדברים שקוסמים יודעים ולהפוך לאדוני שני העולמות. לא יהיה הרבה יותר קל ללמוד את הדברים שהמוגלגים כבר גילו, כמו כל הקטע עם הירח, ולהשתמש בכוח הזה —\"\n\n\"לא,\" אמרה הדמות במנוד ראש חד, אשר הרקיד את הצללים הירוקים על אפו ועל עיניו. קולו הרצין מאוד. \"אם אינך מסוגל ללמוד את האמנות המדעית של קבלת המציאות, אסור לי ללמד אותך מה אמנות זו אפשרה לגלות. זה יהיה כאילו קוסם רב־עוצמה יספר לך על שערים שאסור לפתוח ועל חותמים שאסור לשבור לפני שהוכחת את התבונה והמשמעת שלך בכך ששרדת סכנות פחותות.\"\n\nצמרמורת חלפה בגבו של דראקוֹ והוא רעד כנגד רצונו. הוא ידע שהיה ניתן לראות זאת גם באור העמום. \"טוב,\" אמר דראקוֹ. \"אני מבין.\" אבא שלו אמר לו זאת פעמים רבות. כאשר קוסם חזק ממך אומר לך שאתה עוד לא מוכן לדעת משהו, אל תמשיך לחקור אם ברצונך לחיות.\n\nהדמות הרכינה את ראשה. \"אכן. אבל יש דבר נוסף שעליך להבין. המדענים הראשונים, בהיותם מוגלגים, לא הכירו את המסורות שלכם. בהתחלה הם פשוט לא הבינו את הרעיון של ידע מסוכן וחשבו שצריך לדבר בחופשיות על כל מה שכבר ידוע. כשהמחקרים שלהם נעשו מסוכנים, הם סיפרו לפוליטיקאים שלהם על דברים שמוטב היה לו נשארו סודיים — אל תעשה פרצוף כזה, דראקוֹ, זו לא הייתה סתם טיפשות. הם הרי היו חייבים להיות חכמים מספיק כדי לגלות את הסוד מלכתחילה. אבל הם היו מוגלגים וזאת הייתה הפעם הראשונה שהם גילו משהו ממש מסוכן ולא הייתה להם מראש מסורת של סודיות. הם היו בעיצומה של מלחמה, והמדענים בצד אחד חששו שאם הם לא יגידו כלום, המדענים של מדינת האויב יספרו לפוליטיקאים שלהם קודם...\" הקול דעך באופן רב־משמעות. \"הם לא השמידו את העולם. אבל הם התקרבו לכך. ואנחנו לא נחזור על הטעות הזאת.\"\n\n\"נכון מאוד,\" אמר דראקוֹ, קולו נחוש עכשיו. \"אנחנו לא נחזור עליה. אנחנו קוסמים ולימוד מדע לא הופך אותנו למוגלגים.\"\n\n\"ממש כך,\" אמרה הצללית המוארת בירוק. \"אנחנו נקים מדע משלנו, מדע קסום, ולמדע הזה יהיו מסורות חכמות יותר כבר מההתחלה.\" הקול התקשח. \"הידע שאחלוק עמך יילמד ביחד עם הדיסציפלינות של קבלת האמת. רמת אותו הידע תהיה כרוכה בהתקדמותך בלימוד הדיסציפלינות האלה ואתה לא תחלוק אותו עם אף אחד שלא הוכשר בהן. האם אתה מסכים לכך?\"\n\n\"כן,\" אמר דראקוֹ. מה הוא היה אמור לעשות? לסרב?\n\n\"יפה. ואת הדברים שתגלה בעצמך תשמור לעצמך, אלא אם כן תחשוב שמדענים אחרים מוכנים לדעת אותם. את הדברים שכן נחלוק זה עם זה לא נגלה לשאר העולם אלא אם כן נסכים שאין זה מסוכן שהם ייוודעו ברבים. ולא משנה מה העמדות או הנאמנויות שלנו, כולנו נעניש כל אחד מאיתנו שיחלוק קסמים מסוכנים או יחשוף כלי נשק מסוכנים, לא משנה איזו מלחמה מתחוללת. מיום זה ואילך, אלו יהיו המסורת והחוק של המדע הקסום. האם יש בינינו הסכמה?\"\n\n\"כן,\" אמר דראקוֹ. למען האמת, זה אכן החל להישמע די מעניין. אוכלי־המוות ניסו לעלות לשלטון על ידי כך שהיו מפחידים יותר מכל אחד אחר, והם לא באמת ניצחו עד כה. אולי הגיע הזמן לנסות לשלוט באמצעות סודות. \"והקבוצה שלנו תישאר סודית כמה זמן שרק אפשר, וכל החברים בה יהיו חייבים להסכים לחוקים שלנו.\"\n\n\"כמובן. בהחלט.\"\n\nהשתררה שתיקה קצרה מאוד.\n\n\"נצטרך גלימות טובות יותר,\" אמרה הדמות האפלולית, \"עם ברדסים וכדומה —\"\n\n\"בדיוק חשבתי על זה,\" אמר דראקוֹ. \"אבל אנחנו לא צריכים גלימות חדשות לגמרי, רק שכמיות עם ברדסים כדי ללבוש מעל. יש לי ידידה בסְלִיתְ'רִין שיכולה למדוד אותך —\"\n\n\"אבל אל תגיד לה בשביל מה זה —\"\n\n\"אני לא טיפש!\"\n\n\"ובלי מסכות בינתיים, לא כל עוד מדובר רק בשנינו —\" אמרה הדמות האפלולית.\n\n\"נכון! אבל אחר כך אנחנו צריכים איזה סימן מיוחד שיהיה לכל עושי דברינו, סימן המדע, כמו נחש שאוכל את הירח על יד ימין —\"\n\n\"קוראים לזה דוקטורט, ואתה לא חושב שיהיה קל מדי לזהות את האנשים שלנו ככה?\"\n\n\"הא?\"\n\n\"כאילו, מה אם מישהו יגיד 'טוב, עכשיו כולם להראות בבקשה את יד ימין' והאיש שלנו יהיה כזה 'אופס, עושה רושם שאני מרגל' —?\"\n\n\"תשכח שאמרתי משהו,\" אמר דראקוֹ, זיעה פורצת לפתע מכל נקבוביות גופו. הוא היה זקוק להסחת דעת ומהר — \"ואיך נקרא לעצמנו? אוכלי המדע?\"\n\n\"לא,\" אמרה הדמות האפלולית לאטה. \"זה לא נשמע מתאים...\"\n\nדראקוֹ העביר את ידו על מצחו ומחה אגלי זיעה בשרוול גלימתו. מה אדון האופל חשב לעצמו? אבא שלו אמר שאדון האופל היה חכם!\n\n\"אני יודע!\" אמרה הדמות האפלולית לפתע. \"אתה לא תבין את זה, אבל סמוך עליי, זה מתאים.\"\n\nבשלב זה דראקוֹ היה מוכן להסכים אפילו ל'מנשנשים של מאלפוי' רק כדי להחליף נושא. \"על מה חשבת?\"\n\nובין השולחנות המאובקים בכיתה הריקה במרתפי הוגוורטס עמדה צלליתו האפלולית של הארי פוטר, מוארת בירוק, פרשה את ידיה בדרמטיות ואמרה, \"היום הזה יציין את לידתו של... הקשר הבייסיאני.\"",
    "דמות שקטה דשדשה בלאות במסדרונות הוגוורטס לעבר בית רֵייבֶנְקְלוֹ.\n\nהארי המשיך לארוחת הערב ישירות אחרי הפגישה עם דראקוֹ ובילה שם פרק זמן שהספיק רק כדי לדחוף לפיו כמה נגיסות חטופות לפני שהלך לישון.\n\nהשעה עוד לא הייתה שבע בערב, אבל שעת השינה של הארי חלפה כבר מזמן. בערב הקודם הוא הבין שלא יוכל להשתמש במחולל־הזמן בשבת עד אחרי שתסתיים תחרות קריאת הספרים, אבל עדיין היה באפשרותו להשתמש במחולל־הזמן בשישי בערב ולהרוויח זמן כך. ולכן הארי החזיק את עצמו ער עד תשע בערב ביום שישי, השעה שבה נפתחה קליפת המגן של מחולל־הזמן, והשתמש בארבע השעות שנותרו במחולל־הזמן כדי לחזור לשעה חמש אחר־הצהריים ולצנוח למיטה. הוא התעורר בסביבות שתיים לפנות בוקר בשבת, כמתוכנן, וקרא ברציפות במשך שתים־עשרה השעות הבאות... וזה עדיין לא הספיק. ועכשיו הארי ילך לישון מוקדם למדי בימים הקרובים, עד שמחזור השינה שלו יסגור את הפער.\n\nהדיוקן שעל הדלת שאל את הארי חידה מטופשת כלשהי שנועדה לילדים בני אחת־עשרה, שעליה הוא ענה מבלי שהמילים יעברו בחלק המודע של מוחו, ואז הארי דידה במעלה המדרגות אל חדרו, החליף לפיג'מה וצנח למיטה.\n\nוגילה שהכרית שלו גבשושית למדי.\n\nהארי נאנח. הוא התיישב בחוסר רצון, הסתובב במיטתו והרים את הכרית.\n\nלעיניו נגלו פתק, שני מטבעות זהב וספר בשם \"הלטת הכרה: האמנות הנעלמה\".\n\nהארי הרים את הפתק וקרא:\n\n\nוואו, באמת יש לך כישרון נדיר למציאת צרות, מרשים עוד יותר מזה של אביך.\n\nרכשת לעצמך אויב חזק. סנייפ זוכה לנאמנותם, הערצתם ויראתם של כל אנשי סלית'רין. אינך יכול לבטוח עכשיו באף אחד מבית זה, לא משנה אם יפנה אליך בחזות ידידותית או מאיימת.\n\nמרגע זה ואילך, אל תסתכל לסנייפ בעיניים. הוא מבאר הכרה ואם תסתכל לו בעיניים הוא יוכל לקרוא את מחשבותיך. אני מצרף בזאת ספר שיעזור לך ללמוד להתגונן, אם כי לא תוכל להתקדם הרבה ללא הדרכה. עם זאת, יש לקוות שתוכל לפחות לזהות חדירה לתודעתך.\n\nכדי שתוכל למצוא זמן נוסף ללימודי הלטת הכרה, אני מצרף בזאת שתי אוניות, כמחירם של דפי התשובות והחיבורים לשיעור תולדות הקסם של השנה הראשונה (פרופסור בינס נותן את אותם המבחנים והמטלות כל שנה מאז מותו). חבריך החדשים, התאומים לבית וויזלי, יוכלו למכור לך עותק, ומיותר לציין שאסור שהוא יתגלה ברשותך.\n\nעל פרופסור קווירל איני יודע רבות. הוא סלית'רין ומורה להתגוננות, ואלו שתי נקודות לרעתו. שקול בזהירות כל עצה שייתן לך ואל תאמר לו שום דבר שאינך רוצה שייוודע ברבים.\n\nדמבלדור רק מעמיד פני משוגע. הוא נבון ביותר, ואם תמשיך להיכנס לארונות ולהיעלם, הוא בוודאי יסיק כי גלימת ההיעלמות נמצאת ברשותך, אם זה לא קרה כבר. התחמק ממנו ככל האפשר, החבא את גלימת ההיעלמות במקום בטוח (לא בנרתיק שלך) בכל זמן שבו אינך יכול להתחמק ממנו ושקול היטב את צעדיך בנוכחותו.\n\nאנא היזהר יותר בעתיד, הארי פוטר.\n\n— סנטה קלאוס\n\n\nהארי בהה בפתק.\n\nהדברים הכתובים בו באמת נשמעו כמו עצות טובות. הארי לא היה מעתיק בשיעורי תולדות הקסם, כמובן, גם אם היו ממנים קוף מת למשרת המורה. אבל ביאור ההכרה של סוורוס... מחבר הפתק הזה ידע הרבה דברים חשובים וסודיים והיה מוכן לחלוק אותם עם הארי. הפתק עדיין הזהיר אותו שדמבלדור ינסה לגנוב את הגלימה, אבל בשלב זה להארי לא היה מושג אם זה סימן רע — באותה מידה זאת הייתה יכולה להיות טעות מובנת.\n\nנראה שהוגוורטס רוחשת מזימות. אולי אם הארי ישווה את הגרסאות של דמבלדור ושל מחבר הפתק, הוא יוכל לשרטט תמונה משולבת שתהיה מדויקת? כלומר, אם שניהם יסכימו על משהו, אז...\n\n...שיהיה...\n\nהארי דחף הכול לנרתיק שלו, הדליק את המשקיט, התכסה עד מעל הראש ומת.",
    "היה זה בוקר יום ראשון והארי אכל פנקייקים באולם הגדול, בנגיסות מהירות וחדות, תוך כדי העפת מבטים לחוצים בשעון שלו מדי כמה שניות.\n\nהשעה הייתה 8:02 בבוקר, ובעוד שעתיים ודקה ימלאו בדיוק שבוע לרגע שבו פגש את משפחת וויזלי וחצה אל רציף תשע ושלושה רבעים.\n\nועלתה בו המחשבה... הארי לא ידע אם זו דרך תקפה לחשוב על היקום. הוא כבר לא ידע שום דבר. אבל נראה לו אפשרי...\n\nש...\n\nלא מספיק דברים מעניינים קרו לו בשבוע האחרון.\n\nהארי התכוון ללכת היישר לחדרו אחרי ארוחת הבוקר, להתחבא בקומה התחתונה של התיבה שלו ולא לדבר עם אף אחד עד 10:03.\n\nואז ראה הארי את התאומים לבית וויזלי מתקדמים לעברו. אחד מהם החזיק משהו מוסתר מאחורי גבו.\n\nהוא צריך לצרוח ולברוח.\n\nהוא צריך לצרוח ולברוח.\n\nמה שזה לא יהיה... יכול מאוד להיות שזה...\n\n... אקורד הסיום...\n\nהוא באמת צריך פשוט לצרוח ולברוח.\n\nהארי המשיך לבתר את הפנקייקים שלו בסכין ומזלג בתחושה מיואשת שהיקום ישיג אותו בכל מקרה. הוא לא הצליח לאזור מספיק כוח. זאת הייתה האמת העצובה. הארי ידע כעת איך מרגישים אנשים שעייפו מלרוץ, עייפו מלברוח מגורלם, והם פשוט צונחים ארצה ונותנים לשדים האימתניים מרובי הזרועות והניבים שנולדו מתוך התהום האפלה מכול לגרור אותם אלי גורל בל יתואר.\n\nהתאומים לבית וויזלי התקרבו.\n\nוהתקרבו.\n\nהארי אכל עוד חתיכת פנקייק.\n\nהתאומים לבית וויזלי הגיעו אליו, חיוך עליז נסוך על פניהם.\n\n\"שלום, פרד,\" אמר הארי בקול חסר הבעה. אחד מהתאומים הנהן. \"שלום, ג'ורג'.\" התאום האחר הנהן.\n\n\"אתה נשמע עייף,\" אמר ג'ורג'.\n\n\"תתעודד,\" אמר פרד.\n\n\"תראה מה אנחנו הבאנו לך!\"\n\nומאחורי גבו של פרד שלף ג'ורג' —\n\nעוגה עם שנים־עשר נרות דולקים.\n\nשתיקה השתררה בעוד שולחן רֵייבֶנְקְלוֹ מביט בהם.\n\n\"זה לא הגיוני,\" אמר מישהו. \"הארי פוטר נולד בשלושים ואחד ביולי —\"\n\n\"הוא מגיע,\" אמר קול חזק וחלול, שפילח את השיחות באולם כמו חרב עשויה קרח. \"זה שיקרע לגזרים את כ—\"\n\nדמבלדור זינק מכיסאו, רץ על שולחן המורים ואחז באישה שהגתה את המילים הנוראות הללו. פוקס הופיע לצדו בן רגע והשלושה נעלמו בפרץ אש.\n\nדממה המומה השתררה...\n\n...ואחריה הסתובבו ראשים לעברו של הארי פוטר.\n\n\"אני לא אחראי לזה,\" אמר הארי בקול עייף.\n\n\"זו הייתה נבואה!\" לחש מישהו בשולחן. \"ואני מוכן להתערב שהיא עליך!\"\n\nהארי נאנח.\n\nהוא קם, הרים את קולו כדי להתגבר על המולת השיחות הנפתחות ואמר, \"היא לא עליי! זה ברור לגמרי! אני לא מגיע לכאן, אני כבר כאן!\"\n\nהארי התיישב בחזרה.\n\nהאנשים שהביטו בו הסתובבו בחזרה.\n\nמישהו אחר בשולחן אמר, \"אז על מי היא כן?\"\n\nואז נחתה על הארי ההבנה העגומה מי לא נמצא בהוגוורטס כבר עכשיו.\n\nאפשר היה לקרוא לזה ניחוש פרוע, אבל להארי הייתה תחושה שאדון האופל האל־מת עומד להופיע בזמן הקרוב.\n\nהשיחות סביבו נמשכו.\n\n\"שלא לדבר על לקרוע את מה?\"\n\n\"היה נדמה לי ששמעתי את טרֶלוֹני מתחילה להגיד משהו עם 'ק' או 'כּ' לפני שהמנהל תפס אותה.\"\n\n\"כמו... קסם? כוכבים?\"\n\n\"אם מישהו יקרע לגזרים את הכוכבים, אנחנו באמת נהיה בצרות!\"\n\nזה נשמע להארי די בלתי סביר, אלא אם כן יש בעולם יצורים מפחידים ששמעו את הרעיונות של דייוויד קריסוול על כריית כוכבים.\n\n\"אז מה,\" אמר הארי בקול מעט עייף, \"זה קורה כל יום ראשון בארוחת בוקר?\"\n\n\"לא,\" אמר מישהו, אולי תלמיד השנה השביעית, בהבעה קודרנית וזועפת. \"ממש לא.\"\n\nהארי משך בכתפיו. \"שיהיה. מישהו רוצה עוגת יום הולדת?\"\n\n\"אבל זה לא יום ההולדת שלך!\" אמר אותו תלמיד שהביע התנגדות בפעם הקודמת.\n\nזה היה האות לפרד ולג'ורג' להתחיל לצחוק, כמובן.\n\nאפילו הארי הצליח לגייס חיוך לאה.\n\nכשהפרוסה הראשונה הוגשה לו, אמר הארי, \"עבר עליי שבוע ממש ארוך.\"",
    "הארי ישב בקומת המרתף של התיבה שלו, דלתה סגורה ונעולה כדי שאיש לא יוכל להיכנס, שמיכה משוכה מעל ראשו, וחיכה שהשבוע ייגמר.\n\n10:01.\n\n10:02.\n\n10:03, אבל רק ליתר ביטחון...\n\n10:04 והשבוע הראשון נגמר.\n\nהארי נאנח אנחת רווחה והסיר את השמיכה מראשו בזהירות.\n\nכעבור כמה רגעים הוא יצא אל האוויר שטוף השמש של חדרו.\n\nזמן קצר לאחר מכן הארי כבר היה בחדר המועדון של רֵייבֶנְקְלוֹ. כמה אנשים הביטו בו, אבל איש לא אמר דבר או ניסה לדבר איתו.\n\nהארי מצא שולחן כתיבה רחב, קירב אליו כורסה והתיישב. הוא שלף מנרתיקו עיפרון ודף.\n\nאביו ואימו של הארי אמרו לו, בצורה שאינה משתמעת לשתי פנים, שבעוד שהם מבינים את התלהבותו מכך שהוא עוזב את הבית ומתרחק מההורים, עליו לכתוב להם מדי שבוע ללא יוצא מן הכלל, רק כדי שידעו שהוא חי, בריא ולא יושב בכלא.\n\nהארי בהה בנייר הריק. בואו נראה...\n\nאחרי שעזב את הוריו בתחנת הרכבת, הוא...\n\nהתוודע לילד שגדל אצל דארת' ויידר, התיידד עם שלושת הקונדסאים הכי ידועים לשמצה בהוגוורטס, פגש את הרמיוני ואז הייתה התקרית עם מצנפת המיון... ביום שני ניתנה לו מכונת זמן כדי לטפל בהפרעת השינה שלו, הוא קיבל גלימת היעלמות אגדית מנדבן לא ידוע, הציל שבעה תלמידי הַפְלְפַּאף על ידי כך שהתעמת עם חמישה תלמידים מבוגרים יותר שאחד מהם איים לשבור את אצבעו, הבין שיש לו צד אפל מסתורי, למד להטיל פריג'ידרו בשיעור לחשים והתחיל את היריבות שלו עם הרמיוני... ביום שלישי הוא למד אסטרונומיה עם פרופסור אורורה סיניסטרה, שהייתה נחמדה, ותולדות הקסם עם רוח רפאים שמוטב היה לו ערכו לו טקס גירוש והחליפו אותו ברשמקול... ביום רביעי הוא הוכרז כתלמיד המסוכן ביותר בכיתה... ביום חמישי... עדיף לא לחשוב אפילו על יום חמישי... ביום שישי התרחשה התקרית בשיעור השיקויים ולאחר מכן הוא סחט את המנהל, דבר שהוביל לכך שהמורה להתגוננות דאג שיתעללו בו בכיתה ולאחר מכן אותו מורה התגלה כאדם הכי מדהים שעדיין מתהלך על פני כדור־הארץ... בשבת הוא הפסיד בהתערבות ויצא לדייט הראשון בחייו והתחיל לגאול את דראקוֹ... ואז הבוקר הייתה הנבואה העלומה של פרופסור טרלוני, שאולי ציינה שאדון אופל בן־אלמוות עומד לתקוף את הוגוורטס.\n\nהארי עשה סדר בראש והחל לכתוב.\n\n\nאבא ואימא יקרים:\n\nאני ממש נהנה בהוגוורטס. למדתי איך להפר את החוק השני של התרמודינמיקה בשיעור לחשים ופגשתי ילדה בשם הרמיוני גריינג'ר שקוראת מהר יותר ממני.\n\nמוטב שאסתפק בזאת.\n\nבנכם האוהב,\n\nהארי ג'יימס פוטר־אוואנס־ורס."
  ]
}