{
  "title": "לשים לב לבלבול",
  "quotes": [],
  "content": [
    "שעות הקבלה של פרופסור קווירל היו משעה 11:40 עד השעה 11:55, בימי חמישי. וזה היה עבור כל התלמידים שלו, בכל השכבות. נקישה על הדלת עלתה נקודת קווירל אחת, ואם הוא חשב שהסיבה שלך לא מצדיקה את בזבוז זמנו, היית מאבד עוד חמישים.\n\nהארי נקש על הדלת.\n\nדממה קצרה. ואז קול נשכני, \"אני מניח שבאותה המידה אתה יכול להיכנס, מר פוטר.\"\n\nלפני שהארי הספיק לסובב את ידית הדלת, היא נפתחה בזעף, מכה בקיר בקול חבטה חזק כל־כך עד שנדמה היה שמשהו נשבר בעץ, או באבן, או בשניהם.\n\nפרופסור קווירל נשען לאחור בכיסאו וקרא בספר שנראה עתיק באופן חשוד, כרוך בעור כחול כלילה ומעוטר ברונות כסופות על שדרתו. עיניו לא משו מהדפים. \"אינני במצב רוח טוב, מר פוטר. וכאשר אינני במצב רוח טוב, אינני אדם שנעים לשהות בסביבתו. לטובתך שלך, סיים את ענייניך במהרה וצא.\"\n\nקור מקפיא שרר בחדר, כאילו הכיל משהו שהפיץ חשכה באותו אופן שבו מנורות הפיצו אור, ואשר לא הוסתר כהלכה.\n\nהארי נרתע מעט. לא במצב רוח טוב נשמע כמו לשון המעטה. מה יכול להטריד את פרופסור קווירל עד כדי כך...?\n\nובכן, אינך נוטש את חבריך כשהם מדוכאים. הארי התקדם בזהירות לתוך החדר. \"האם יש משהו שאני יכול לעשות —\"\n\n\"לא,\" אמר פרופסור קווירל, עדיין לא מסיט מבטו מהספר.\n\n\"כלומר, אם נאלצת להתעסק עם אידיוטים וברצונך לדבר עם מישהו שפוי...\"\n\nהשתררה שתיקה ארוכה להפתיע.\n\nפרופסור קווירל סגר את הספר בטריקה והוא נעלם בצליל לחישה קטן. לאחר מכן הוא הרים את מבטו, והארי התכווץ.\n\n\"אני מניח ששיחה אינטליגנטית תהיה נעימה עבורי בשלב זה,\" אמר פרופסור קווירל באותה נימה נשכנית שבה הזמין את הארי להיכנס. \"אתה כנראה לא תהנה ממנה, ראה הוזהרת.\"\n\nהארי שאף עמוקות. \"אני מבטיח שלא יהיה לי אכפת אם תתפרץ עליי. מה קרה?\"\n\nנראה היה שהקור בחדר העמיק. \"תלמיד שנה שישית מגְרִיפִינְדוֹר הטיל קללה על אחד מהתלמידים היותר מבטיחים שלי, תלמיד שנה שישית מסְלִיתְ'רִין.\"\n\nהארי בלע את רוקו. \"איזו... מין קללה?\"\n\nהזעם בפניו של פרופסור קווירל פרץ את סכר השליטה העצמית שלו. \"למה לטרוח לשאול שאלה חסרת חשיבות שכזו, מר פוטר? ידידנו תלמיד השנה השישית מגְרִיפִינְדוֹר לא מצא לנכון להרהר בכך!\"\n\n\"אתה רציני?\" שאל הארי לפני שהספיק לעצור את עצמו.\n\n\"לא, אני במצב רוח איום היום בלי כל סיבה. כן, אני רציני, שוטה! הוא לא ידע. הוא באמת לא ידע. לא האמנתי לזה עד שההילאים אישרו זאת תחת וריטסרום. הוא בשנתו השישית בהוֹגווֹרטְס והוא הטיל קללה אפלה מסדר גבוה בלי לדעת מה היא עושה.\"\n\n\"אתה לא מתכוון לומר,\" אמר הארי, \"שהוא טעה בקשר למה שהיא עושה, שאיכשהו הוא קרא את תיאור הלחש הלא נכון —\"\n\n\"כל מה שידע הוא שהיא נועדה להטלה על אויב. הוא ידע שזה כל מה שידע.\"\n\nוזה מספיק כדי להטיל את הלחש. \"אני לא מבין איך משהו עם מוח כל־כך קטן יכול ללכת זקוף.\"\n\n\"אכן כן, מר פוטר,\" אמר פרופסור קווירל.\n\nשתיקה. פרופסור קווירל נשען קדימה והרים את קסת הדיו הכסופה משולחנו, סובב אותה בידיו, בוהה בה כאילו הוא תוהה כיצד יוכל לענות למוות קסת דיו.\n\n\"האם תלמיד השנה השישית מסְלִיתְ'רִין נפגע קשה?\" שאל הארי.\n\n\"כן.\"\n\n\"האם תלמיד השנה השישית מגְרִיפִינְדוֹר גדל אצל מוגלגים?\"\n\n\"כן.\"\n\n\"האם דמבלדור מסרב לסלק אותו כי הנער המסכן לא ידע?\"\n\nידיו של פרופסור קווירל הלבינו על קסת הדיו. \"האם יש לך נקודה, מר פוטר, או שאתה פשוט מציין את המובן מאליו?\"\n\n\"פרופסור קווירל,\" אמר הארי בחומרה, \"כל התלמידים שגדלו בקרב מוגלגים צריכים לעבור הרצאת בטיחות בה יאמרו להם את כל הדברים המובנים מאליהם ששום ילד שגדל בקרב קוסמים אפילו לא יחשוב לציין. אל תטיל קללות אם אתה לא יודע מה הן עושות, אם אתה מגלה משהו מסוכן אל תספר על כך לכל העולם, אל תרקח שיקויים מסדר גבוה ללא השגחה בשירותים, הסיבה שבגללה יש חוק לבקרת קוסמות בקרב קטינים, כל הדברים הבסיסיים.\"\n\n\"למה?\" שאל פרופסור קווירל. \"תן לטיפשים למות לפני שיתרבו.\"\n\n\"אם לא אכפת לך לאבד כמה סְלִיתְ'רִינים משנה שישית יחד איתם.\"\n\nקסת הדיו התלקחה בידיו של פרופסור קווירל ובערה באיטיות נוראה. להבות מזוויעות בצבע שחור־כתום קרעו את המתכת, כאילו נוגסות בה נגיסות זעירות, הכסף התעוות בעודו ניתך, כאילו ניסה לברוח ונכשל. נשמע קול צווחה מתכתי, כאילו המתכת צורחת.\n\n\"אני מניח שאתה צודק,\" אמר פרופסור קווירל בחיוך מובס. \"אתכנן הרצאה כדי לוודא שבני־מוגלגים שטיפשים מכדי לחיות לא ייקחו עימם מישהו חשוב בעודם נפרדים מן העולם.\"\n\nקסת הדיו המשיכה לצרוח ולבעור בידיו של פרופסור קווירל. טיפות מתכת קטנות, עדיין בוערות, טפטפו על השולחן, כאילו היו דמעותיה של קסת הדיו.\n\n\"אתה לא בורח,\" ציין פרופסור קווירל.\n\nהארי פתח את פיו —\n\n\"אם אתה עומד לומר שאינך מפחד ממני,\" אמר פרופסור קווירל, \"אל.\"\n\n\"אתה האדם המפחיד ביותר שאני מכיר,\" אמר הארי, \"ואחת הסיבות העיקריות לכך היא השליטה שלך. אני לא מסוגל לדמיין לעצמי שאשמע שפגעת במישהו מבלי שהחלטת החלטה מודעת לפגוע בו.\"\n\nהאש בידיו של פרופסור קווירל כבתה, והוא הניח בזהירות את קסת הדיו ההרוסה על שולחנו. \"אתה אומר דברים כל־כך נחמדים, מר פוטר. האם התחלת לקחת שיעורי חנופה? אולי, נאמר, ממר מאלפוי?\"\n\nהארי שמר על פנים חתומות, והבין שנייה אחת מאוחר מדי שזה שקול להודאה באשמה. לפרופסור קווירל לא אכפת איך הפנים שלך נראו, אלא אילו מצבי תודעה הפכו את זה לסביר.\n\n\"אני מבין,\" אמר פרופסור קווירל. \"מר מאלפוי הוא חבר מועיל, מר פוטר, והוא יכול ללמד אותך רבות, אבל אני מקווה שלא תטעה לבטוח בו עם סודות רבים מדי.\"\n\n\"הוא לא יודע שום דבר שאני חושש שיוודע,\" אמר הארי.\n\n\"טוב מאוד,\" אמר פרופסור קווירל, מחייך קלות. \"אז מה הייתה המטרה המקורית שלך בבואך לכאן?\"\n\n\"אני חושב שסיימתי עם התרגילים המקדימים בהלטת־הכרה ואני מוכן למורה.\"\n\nפרופסור קווירל הנהן. \"אלווה אותך לגרינגוטס ביום ראשון הקרוב.\" הוא השתהה, מביט בהארי, וחייך. \"ואולי אפילו נעשה מזה בילוי קטן, אם תרצה. הרגע עברה במוחי מחשבה נחמדה.\"\n\nהארי הנהן, מחייך בחזרה.\n\nכשהארי עזב את המשרד, הוא שמע את פרופסור קווירל מזמזם נעימה קטנה.\n\nהארי שמח שהצליח לעודד אותו.",
    "באותו יום ראשון, נראה היה שמספר רב של אנשים התלחששו במסדרונות, לפחות כשהארי פוטר עבר בסביבתם.\n\nוהמון אצבעות מופנות.\n\nודי הרבה צחקוקים נשיים.\n\nזה החל בארוחת הבוקר, כשמישהו שאל את הארי אם שמע את החדשות, והארי קטע אותו במהירות ואמר לו שאם החדשות נכתבו על ידי ריטה סקיטר אז הוא לא רוצה לשמוע אותן, הוא רוצה לקרוא אותן בעיתון בעצמו.\n\nהסתבר שלא הרבה תלמידים בהוֹגווֹרטְס קיבלו עותקים של הנביא היומי, ואלו שלא נקנו כבר מבעליהם החליפו ידיים בסדר מורכב כלשהו, כך שאיש לא ידע באמת למי היה אחד ברגע זה...\n\nאז הארי השתמש בלחש הקְווָיֵטוּס והמשיך לאכול את ארוחת הבוקר שלו, בוטח בחבריו לשולחן שינפנפו את המוני השואלים, ועשה כמיטב יכולתו להתעלם מהתדהמה, הצחוקים, חיוכי הברכה, מבטי הרחמים, הגנבות המבט החששניות וצלחות האוכל הנשמטות בעת שאנשים חדשים הגיעו לארוחת הבוקר ושמעו.\n\nהארי הרגיש סקרן למדי, אבל באמת אין זה הולם להרוס את יצירת האמנות בכך שישמע זאת מיד שנייה.\n\nהוא הכין את שיעורי הבית שלו בבטחת התיבה שלו במשך השעתיים הבאות, לאחר שאמר לשותפיו לחדר לקרוא לו אם מישהו ימצא עבורו עותק מקורי של העיתון.\n\nהארי עדיין לא ידע דבר בשעה 10 בבוקר, כשעזב את הוֹגווֹרטְס בכרכרה עם פרופסור קווירל, שהיה סרוח במצב זומבי במושב הקדמי הימני. הארי ישב באלכסון מנגד, רחוק ככל שהכרכרה אפשרה, בצד שמאל מאחור. אפילו כך, הארי כל הזמן הרגיש תחושת אבדון בעוד הכרכרה מיטלטלת בשביל קטן בחלקת יער לא אסור. זה הקשה עליו לקרוא, במיוחד כיוון שהחומר היה קשה, והארי קיווה פתאום שהיה קורא את אחד מספרי המדע הבדיוני שלו במקום —\n\n\"יצאנו מחוץ לטווח לחשי ההגנה, מר פוטר,\" אמר פרופסור קווירל. \"הגיע הזמן לצאת לדרך.\"\n\nפרופסור קווירל ירד בזהירות, מחשב את תנועותיו בזמן שיצא מהכרכרה. הארי קפץ מטה מצידה השני.\n\nהארי תהה איך בדיוק הם יגיעו לשם כשפרופסור קווירל צעק \"תפוס!\" וזרק לעברו גוז נחושת, שהארי תפס בלי לחשוב.\n\nקרס עצום ובלתי נראה תפס במותניו של הארי ומשך אותו לאחור בחוזקה, אלא שלא הייתה שום תחושת האצה, ורגע לאחר מכן הארי עמד באמצע סמטת דיאגון.\n\n(סלח לי, מה? שאל מוחו.)\n\n(הרגע השתגרנו, הסביר הארי.)\n\n(דברים כאלו לא קרו בסביבה הקדמונית, התלונן מוחו של הארי, וגרם לו לסחרחורת.)\n\nהארי מעד כשרגליו הסתגלו למרצפות הרחוב במקום לעפר השביל המיוער שבו נסעו. הוא התיישר, עדיין מסוחרר, מרגיש כאילו המכשפות והקוסמים ההומים סביבם מפנים להם מקום מעבר, וקריאות המוכרים נדמו כנעות סביבו, בעוד מוחו מנסה למצוא עולם להתמקם בו.\n\nרגעים ספורים לאחר מכן, נשמע מעין קול שאיבה־פקיקה כמה צעדים מאחורי הארי, וכשהארי הסתובב, פרופסור קווירל היה שם.\n\n\"אכפת לך —\" שאל הארי, בדיוק ברגע שפרופסור קווירל אמר, \"חוששני שאני —\"\n\nהארי עצר, ופרופסור קווירל לא.\n\n\"— צריך ללכת להתניע תהליך כלשהו, מר פוטר. מכיוון שהוסבר לי ארוכות שאני אחראי לכל דבר שעשוי לקרות לך, אשאיר אותך עם —\"\n\n\"דוכן עיתונים,\" אמר הארי.\n\n\"סליחה?\"\n\n\"או כל מקום שבו אוכל לקנות עותק של הנביא היומי. שים אותי שם ואהיה מאושר.\"\n\nזמן קצר לאחר מכן, הארי הובל אל חנות ספרים, מלווה בכמה איומים שקטים ומעורפלים. המוכר קיבל איומים פחות מעורפלים, אם לשפוט על־פי הדרך שבה התכווץ, ועכשיו עיניו התרוצצו בין הארי לכניסה.\n\nאם חנות הספרים תעלה באש, הארי יישאר במרכזה עד שפרופסור קווירל יחזור.\n\nבינתיים —\n\nהארי העיף מבט זריז מסביב.\n\nחנות הספרים הייתה קטנה ומרופטת, והיו בה ארבעה טורי כונניות ספרים בלבד. המדף הקרוב ביותר, אליו קפצו עיניו של הארי, הכיל ספרים דקים וכרוכים בעור זול עם כותרות אפלוליות כמו 'הטבח באלבניה במאה החמש־עשרה'.\n\nכל דבר בתורו. הארי צעד לעבר דלפק המוכר.\n\n\"סלח לי,\" אמר הארי, \"עותק אחד של הנביא היומי, בבקשה.\"\n\n\"חמישה חרמשים,\" אמר המוכר. \"סליחה, ילד, נשארו לי רק שלושה.\"\n\nחמישה חרמשים היכו בדלפק. להארי הייתה תחושה שהיה יכול להתמקח איתו, אבל בשלב זה כבר לא היה אכפת לו.\n\nעיניו של המוכר התרחבו ונראה שרק עכשיו שם לב להארי לראשונה. \"אתה!\"\n\n\"אני!\"\n\n\"זה נכון? אתה באמת —\"\n\n\"שתוק! מצטער, חיכיתי כל היום כדי לקרוא את זה ישירות מהעיתון במקום לשמוע את זה ממקור שני, אז פשוט תן לי אותו, בסדר?\"\n\nהמוכר בהה בהארי לרגע, ואז שלח את ידו מתחת לדלפק ללא מילים והושיט עותק מקופל אחד של הנביא היומי.\n\nהכותרת הייתה:\n\nהארי פוטר\n\nמאורס בסתר\n\nלג'ינברה וויזלי\n\nהארי בהה.\n\nהוא הרים את העיתון מהשולחן, לאט, ביראת קודש, כאילו החזיק ביצירה מקורית של אֶשֶׁר, ופתח אותו כדי לקרוא...\n\n...על הראיות ששכנעו את ריטה סקיטר.\n\n...ואז עוד כמה פרטים מעניינים.\n\n...ועוד קצת ראיות.\n\nפרד וג'ורג' ווידאו עם אחותם שזה בסדר, נכון? כן, וודאי שהם ווידאו. הייתה שם תמונה של ג'ינברה וויזלי נאנחת בכמיהה בהביטה במשהו שהארי הצליח לזהות, במבט מקרוב, כתצלום שלו עצמו. זה בוודאי היה מבוים.\n\nאבל איך לעזאזל...?\n\nהארי ישב על כיסא מתקפל זול וקרא את הכתבה בפעם הרביעית, כשהדלת נפתחה בלחישה רכה ופרופסור קווירל נכנס לחנות.\n\n\"אני מתנצל על — מה בשם מרלין אתה קורא?\"\n\n\"נראה,\" אמר הארי, קולו מלא יראת כבוד, \"שאחד בשם ארתור וויזלי הושם תחת קללת אימפריוס שהוטלה על ידי אוכל־מוות שאבי הרג, ובכך יצר חוב דם לבית פוטר, שאבי דרש שייפדה באמצעות נישואי לבתו ג'ינברה וויזלי, שאך נולדה. אנשים באמת עושים דברים כאלה פה?\"\n\n\"איך העלמה סקיטר יכולה להיות כה שוטה עד שתאמין —\"\n\nקולו של פרופסור קווירל נקטע באחת.\n\nהארי החזיק את העיתון פרוש ואנכי, כלומר, פרופסור קווירל ממקום עומדו יכול היה לראות את הכיתוב מתחת לכותרת.\n\nהבעת התדהמה על פניו של פרופסור קווירל הייתה עבודת אמנות בפני עצמה, שכמעט השתוותה לעיתון.\n\n\"אל תדאג,\" אמר הארי בעליצות, \"הכל מזויף.\"\n\nממקום כלשהו בחנות, הוא שמע את המוכר משתנק. נשמע קולה של ערימת ספרים נופלת.\n\n\"מר פוטר...\" אמר פרופסור קווירל לאיטו, \"האם אתה בטוח בכך?\"\n\n\"בטוח למדי. שנלך?\"\n\nפרופסור קווירל הנהן, דעתו מוסחת, והארי קיפל את העיתון בחזרה ויצא אחריו מבעד לדלת.\n\nמשום מה הארי לא הצליח לשמוע את קולות הרחוב כעת.\n\nהם הלכו בדממה במשך שלושים שניות לפני שפרופסור קווירל דיבר. \"העלמה סקיטר בחנה את הפרוטוקולים המקוריים של מושב הקסמהדרין המצומצם.\"\n\n\"כן.\"\n\n\"הפרוטוקולים המקוריים של מושב הקסמהדרין המצומצם.\"\n\n\"כן.\"\n\n\"אני הייתי מתקשה לעשות זאת.\"\n\n\"באמת?\" שאל הארי. \"מכיוון שאם החשדות שלי נכונים, זה נעשה על ידי תלמיד הוֹגווֹרטְס.\"\n\n\"זה מעבר לבלתי אפשרי,\" אמר פרופסור קווירל בקול שטוח. \"מר פוטר... אני חושש שהגברת הצעירה הזו מצפה להינשא לך.\"\n\n\"אבל זה בלתי סביר,\" אמר הארי. \"אם לצטט את דאגלס אדאמס, לבלתי אפשרי יש לרוב מעין יושרה שחסרה למה שהוא רק בלתי סביר.\"\n\n\"אני מבין את הנקודה שלך,\" אמר פרופסור קווירל לאט. \"אבל... לא, מר פוטר. ייתכן שזה בלתי אפשרי, אבל אני מסוגל לדמיין שמישהו יזייף את הפרוטוקולים של הקסמהדרין. לא ניתן לדמיין שהמנהל העליון של גרינגוטס יטביע את חותם תפקידו כעד לחוזה אירוסין מזויף, כשהעלמה סקיטר וידאה את תקינות החותם הזה באופן אישי.\"\n\n\"אכן,\" אמר הארי. \"היית מצפה מהמנהל העליון של גרינגוטס להיות מעורב כשכמות כזו של כסף מחליפה ידיים. נראה שמר וויזלי היה בחוב גדול, ולכן דרש תשלום נוסף של עשרת אלפים אוניות —\"\n\n\"עשרת אלפים אוניות בעבור וויזלית? אתה יכול לקנות בת לבית אצולה בעבור סכום כזה!\"\n\n\"סלח לי,\" אמר הארי. \"אני באמת חייב לשאול בנקודה הזו, האם אנשים באמת עושים דברים כאלה פה —\"\n\n\"לעיתים נדירות,\" אמר פרופסור קווירל, מקמט את מצחו. \"וכלל לא מאז מותו של אדון האופל, אני חושד. אני מניח שעל־פי העיתון, אביך פשוט שילם את הסכום?\"\n\n\"לא הייתה לו ברירה,\" אמר הארי. \"לא אם רצה למלא את תנאי הנבואה.\"\n\n\"תן לי את זה,\" אמר פרופסור קווירל, והעיתון זינק מידיו של הארי כל־כך מהר עד שהארי נחתך.\n\nהארי שם את אצבעו בפיו בצורה אוטומטית, מרגיש המום למדי, ופנה למחות בפני פרופסור קווירל —\n\nפרופסור קווירל עצר באמצע הרחוב, ועיניו ריצדו מצד לצד בעוד כוח בלתי נראה החזיק את העיתון מרחף באוויר לפניו.\n\nהארי הביט, פיו פתוח בתדהמה גלויה, בעוד העיתון נפתח כדי לחשוף את עמודים שתיים ושלוש. וזמן קצר לאחר מכן, את ארבע וחמש. היה נדמה שהאיש השיל מעליו את תחפושת בן־התמותה.\n\nלאחר זמן קצר במידה מטרידה, העיתון התקפל מאליו שוב. פרופסור קווירל תלש אותו מהאוויר והשליך אותו אל הארי, שתפס אותו מתוך רפלקס טהור; ואז פרופסור קווירל החל ללכת שוב, והארי צעד בעקבותיו אוטומטית.\n\n\"לא,\" אמר פרופסור קווירל, \"הנבואה הזו לא נשמעה נכונה גם לי.\"\n\nהארי הנהן, עדיין המום.\n\n\"ניתן היה להטיל אימפריוס על הקנטאורים,\" אמר פרופסור קווירל. \"זה נראה מובן. מה שקסם יכול ליצור, קסם יכול להשחית, ומתקבל על הדעת שניתן היה לעוות את החותם הגדול של גרינגוטס לידו של אחר. ניתן היה להתחזות לשושואיסט באמצעות פולימיצי, באותו אופן לחוזה הבווארי. ועם מספיק מאמץ ניתן אולי לשנות את הפרוטוקולים של הקסמהדרין. יש לך מושג כלשהו כיצד זה נעשה?\"\n\n\"אין לי ולו השערה סבירה אחת,\" אמר הארי. \"אני כן יודע שזה נעשה בתקציב כולל של ארבעים אוניות.\"\n\nפרופסור קווירל עצר במקומו והסתובב אל הארי. הבעת פניו הייתה ספקנית לגמרי כעת. \"ארבעים אוניות יהיו שכרו של פורץ־מגננות מיומן עבור פתיחת מעבר לתוך בית שברצונך לשדוד! ארבעים אלף אוניות אולי יספיקו לשכור צוות של הפושעים המקצועיים הטובים בעולם כדי לשנות את הפרוטוקולים של הקסמהדרין!\"\n\nהארי משך בכתפיו בחוסר אונים. \"אני אזכור זאת בפעם הבאה שאני רוצה לחסוך שלושים־ותשע אלף, תשע מאות ושישים אוניות על ידי מציאת הקבלן הנכון.\"\n\n\"אני לא אומר זאת לעיתים קרובות,\" אמר פרופסור קווירל, \"אני מתרשם.\"\n\n\"כמוך כמוני,\" אמר הארי.\n\n\"ומיהו התלמיד המופלא הזה?\"\n\n\"חוששני שאיני יכול לומר.\"\n\nלהפתעתו הקלה של הארי, פרופסור קווירל לא התנגד לכך.\n\nהם המשיכו ללכת לכיוון בניין גרינגוטס, שקועים במחשבות, מכיוון שאיש מהם לא היה מסוג האנשים שהיו מסוגלים להרים ידיים לפני שחשבו על הבעיה לפחות חמש דקות.\n\n\"יש לי תחושה,\" אמר הארי, \"שאנחנו תוקפים את זה מהכיוון הלא נכון. יש סיפור ששמעתי פעם על כמה תלמידים שנכנסו לשיעור פיזיקה, והמורה הראתה להם לוח מתכת גדול שניצב ליד אש. היא אמרה להם להרגיש את הלוח, והם הרגישו שהמתכת ליד האש הייתה קרה יותר, והרחק ממנה חמה יותר. והיא אמרה 'רשמו את הניחושים שלכם בנוגע לסיבה שבגללה זה קורה'. אז חלק מהתלמידים רשמו 'בגלל הדרך שבה המתכת מוליכה חום', וחלק מהתלמידים כתבו 'בגלל הדרך שבה האוויר נע', ואף אחד לא כתב 'זה פשוט נראה בלתי אפשרי', והתשובה האמיתית הייתה שלפני שהתלמידים נכנסו לכיתה, המורה הפכה את הלוח.\"\n\n\"מעניין,\" אמר פרופסור קווירל. \"זה אכן נשמע דומה. האם ישנו מוסר השכל?\"\n\n\"מוסר ההשכל הוא שהכוח שלך כרציונליסט הוא היכולת שלך להיות מבולבל יותר מבדיה מאשר ממציאות,\" אמר הארי. \"אם אתה יכול להסביר באותה מידה כל תוצאה, יש לך אפס ידע. התלמידים חשבו שהם יכולים להשתמש במילים כמו 'בגלל הולכת חום' כדי להסביר כל דבר, אפילו לוח מתכת שקר יותר בצד הקרוב לאש. אז הם לא שמו לב עד כמה הם מבולבלים, מה שאומר שהם לא היו מסוגלים להיות מבולבלים יותר משקר מאשר מאמת. אם אתה אומר לי שהקנטאורים היו תחת קללת אימפריוס, עדיין יש לי הרגשה שמשהו לא בסדר. אני שם לב שאני עדיין מבולבל אפילו אחרי ששמעתי את ההסבר.\"\n\n\"הממ,\" אמר פרופסור קווירל.\n\nהם המשיכו ללכת.\n\n\"אני מניח,\" אמר הארי,\" שזה לא באמת אפשרי להחליף בין אנשים ביקומים מקבילים? כלומר, זו לא הריטה סקיטר שלנו, או שהם שלחו אותה זמנית למקום אחר?\"\n\n\"אם זה היה אפשרי,\" אמר פרופסור קווירל, קולו יבש למדי, \"האם עדיין הייתי פה?\"\n\nובדיוק כשעמדו להגיע לחזית העצומה והלבנה של בניין גרינגוטס, אמר פרופסור קווירל:\n\n\"אה. כמובן. עכשיו אני מבין. תן לי לנחש, התאומים וויזלי?\"\n\n\"מה?\" שאל הארי, קולו עולה אוקטבה. \"איך?\"\n\n\"חוששני שאיני יכול לומר.\"\n\n\"...זה לא הוגן.\"\n\n\"אני חושב שזה מאד הוגן,\" אמר פרופסור קווירל, והם נכנסו מבעד לדלתות הארד.",
    "השעה הייתה כמעט צהריים, והארי ופרופסור קווירל ישבו בשני קצוותיו של שולחן רחב, ארוך ושטוח, בחדר פרטי ומהודר בעל ספות מרופדות ביותר וכיסאות לאורך הקירות ווילונות רכים תלויים בכל מקום.\n\nהם עמדו לאכול ארוחת צהריים בפונדק של מרי, מקום שפרופסור קווירל אמר שהוא אחת המסעדות הטובות ביותר בסמטת דיאגון, במיוחד עבור — כאן קולו ירד בצורה רבת משמעות — מטרות מסוימות.\n\nזו הייתה המסעדה היוקרתית ביותר שהארי היה בה מעודו, והארי ממש סבל מהעובדה שפרופסור קווירל הזמין אותו לארוחה.\n\nהחלק הראשון של המשימה — מציאת מורה להלטת־הכרה — הסתיים בהצלחה. פרופסור קווירל, מחייך ברשעות, אמר לגריפהוק להמליץ על הטוב ביותר שהכיר, מבלי להתחשב במחיר, מכיוון שדמבלדור משלם; והגובלין חייך בתגובה. ייתכן שהיו כמה חיוכים גם מצידו של הארי.\n\nהחלק השני של המשימה היה כישלון מוחלט.\n\nהארי לא היה רשאי למשוך כסף מהכספת שלו בלי נוכחותו של פרופסור דמבלדור או נציג אחר של בית־הספר, והמפתח לא ניתן לפרופסור קווירל. הוריו המוגלגים של הארי לא יכלו לאשר זאת מכיוון שהיו מוגלגים, ולמוגלגים היה בערך אותו מעמד חוקי כמו זה של ילדים או חתלתולים; הם חמודים, כך שאם עינית אותם בפרהסיה היו יכולים לעצור אותך, אבל הם לא היו אנשים. הייתה תקנה מאולצת שהכירה בהורים של בני־מוגלגים כבני־אדם במובן מצומצם, אבל הוריו המאמצים של הארי לא נכנסו לקטגוריה החוקית הזו.\n\nנראה היה שהארי הוא יתום לכל דבר ועניין בעיני עולם הקוסמים. ככזה, מנהל הוֹגווֹרטְס, או אלה שמונו על ידיו בתוך מערכת בית־הספר, היו הסנדקים של הארי עד שיסיים את חוק לימודיו. הארי יכול היה לנשום בלי רשותו של דמבלדור, אבל רק כל עוד המנהל לא אסר זאת במפורש.\n\nהארי שאל אם הוא פשוט יכול לומר לגריפהוק איך לבזר את השקעותיו בערוצים נוספים מלבד ערימות זהב שיושבות בכספת שלו.\n\nגריפהוק בהה במבט אטום ושאל למה הוא מתכוון ב'לבזר'.\n\nנראה היה שבנקים לא התעסקו בהשקעות. בנקים אכסנו את מטבעות הזהב שלך בכספות מאובטחות בעבור תשלום שנתי.\n\nעולם הקוסמים לא הכיר את מושג המנייה. או הון עצמי. או תאגיד. עסקים נוהלו על ידי משפחות מתוך הכספות הפרטיות שלהם.\n\nהלוואות ניתנו על ידי אנשים פרטיים, לא בנקים. אם כי גרינגוטס יספק עד לחוזה, בעבור תשלום, ויאכוף אותו, בעבור תשלום גדול בהרבה.\n\nאנשים עשירים טובים נתנו לחבריהם ללוות כסף ולהחזיר מתי שנוח. אנשים עשירים רעים גבו ממך ריבית.\n\nלא היה שוק משני בהלוואות.\n\nאנשים עשירים מרושעים גבו ממך תעריף ריבית שנתי של לפחות 20%.\n\nהארי נעמד, הסתובב, והניח את מצחו כנגד הקיר.\n\nהארי שאל אם הוא זקוק לאישור המנהל כדי להקים בנק.\n\nפרופסור קווירל הפריע בנקודה זו, אמר שהגיע זמן ארוחת הצהריים, והוביל את הארי הרותח מחוץ לדלתות הארד של גרינגוטס, דרך סמטת דיאגון, אל מסעדה יוקרתית ששמה הפונדק של מרי, שם הוזמן ונשמר עבורם חדר. הבעלים נראתה המומה כשראתה את פרופסור קווירל מלווה בהארי פוטר, אבל הובילה אותם אל החדר ללא תלונה.\n\nופרופסור קווירל הכריז במכוון שהוא ישלם את החשבון, ונראה כאילו הוא נהנה למדי מהמבט על פניו של הארי.\n\n\"לא,\" אמר פרופסור קווירל למלצרית, \"לא נזדקק לתפריטים. אני אוכל את מנת היום בלוויית בקבוק קיאנטי, ומר פוטר יאכל את מרק הדודו למנה ראשונה, ולאחר מכן צלחת של כדורי רוּפּוֹ, ופודינג דִבשה לקינוח.\"\n\nהמלצרית, לבושה בגלימות שהצליחו להראות רשמיות וחמורות על אף שהיו קצרות מהרגיל, קדה בכבוד ועזבה, סוגרת את הדלת מאחוריה.\n\nפרופסור קווירל נפנף בידו לעבר הדלת, ובריח החליק ונטרק. \"שים לב שהבריח בפנים. החדר הזה ידוע בשם החדר של מרי, מר פוטר. רצה המקרה והוא מוגן מפני כל האזנה קסומה, ואני אכן מתכוון לכל; דמבלדור עצמו לא יוכל לגלות דבר המתרחש פה. החדר של מרי משמש שני סוגים של אנשים. הסוג הראשון עוסק במעשי אהבהבים אסורים. ולסוג השני יש חיים מעניינים.\"\n\n\"באמת,\" אמר הארי.\n\nפרופסור קווירל הנהן.\n\nשפתיו של הארי נפשקו בציפייה. \"יהיה זה בזבוז, אם כך, פשוט לשבת פה ולאכול ארוחת צהריים, בלי לעשות שום דבר מיוחד.\"\n\nפרופסור קווירל גיחך, ואז שלף את שרביטו וכיוון אותו לכיוון הדלת. \"כמובן,\" הוא אמר, \"אנשים עם חיים מעניינים נוקטים באמצעי זהירות מקיפים יותר מאלו העוסקים באהבהבים. נעלתי אותנו בפנים כרגע. דבר לא ייכנס או ייצא מהחדר הזה — דרך החרך שמתחת לדלת, לדוגמה. ו...\"\n\nפרופסור קווירל הטיל לא פחות מארבעה לחשים שונים, אף לא אחד מהם מוכר להארי.\n\n\"אפילו זה לא באמת מספיק,\" אמר פרופסור קווירל. \"לו היינו עושים משהו בעל חשיבות גדולה באמת, היה צורך לבצע עשרים־ושלוש בדיקות נוספות מלבד אלה. אם, נגיד, ריטה סקיטר ידעה או ניחשה שנבוא לפה, ייתכן שהיא עדיין נמצאת פה, עוטה את גלימת ההיעלמות האמיתית. או שהיא יכולה להיות אנימאגית בעלת צורה זעירה, אולי. ישנן בדיקות לשלול אפשרויות נדירות שכאלה, אבל לבצע את כולן יהיה מתיש. עם זאת, אולי עליי לעשות את כולן בכל זאת, על מנת שלא תלמד הרגלים רעים?\" פרופסור קווירל טפח באצבע על לחיו, שקוע במחשבה.\n\n\"זה בסדר,\" אמר הארי. \"אני מבין, ואני אזכור.\" אם כי הוא התאכזב מעט שהם לא עומדים לעשות שום דבר בעל חשיבות גדולה באמת.\n\n\"טוב ויפה,\" אמר פרופסור קווירל. הוא נשען לאחור בכיסאו, מחייך חיוך רחב. \"פעלת היטב היום, מר פוטר. הרעיון הבסיסי היה שלך, אני משוכנע, אפילו אם האצלת את הביצוע. אני לא חושב שנשמע עוד מריטה סקיטר אחרי זה. לוציוס מאלפוי לא יהיה מרוצה מהכישלון שלה. אם היא חכמה, היא תברח למדינה אחרת ברגע שתבין ששיטו בה.\"\n\nתחושת בחילה החלה להיווצר בבטנו של הארי. \"לוציוס היה מאחורי ריטה סקיטר...?\"\n\n\"הו, לא הבנת זאת?\" שאל פרופסור קווירל.\n\nהארי לא חשב מה יקרה לריטה סקיטר לאחר מכן.\n\nכלל לא.\n\nאפילו לא קצת.\n\nאבל היא תפוטר מעבודתה, כמובן שהיא תפוטר, ייתכן שיש לה ילדים שלומדים בהוֹגווֹרטְס, ככל שהארי ידע, ועכשיו זה גרוע יותר, הרבה יותר —\n\n\"האם לוציוס ידאג שהיא תיהרג?\" שאל הארי בקול שבקושי נשמע. במקום כלשהו בראשו, מצנפת המיון צרחה עליו.\n\nפרופסור קווירל חייך ביובש. \"אם לא התעסקת עם עיתונאים בעבר, תאמין לי שהעולם נהיה קצת טוב יותר בכל פעם שאחד מהם מת.\"\n\nהארי קפץ מכסאו בתנועה עוויתית. הוא חייב למצוא את ריטה סקיטר ולהזהיר אותה לפני שיהיה מאוחר מדי —\n\n\"שב,\" אמר פרופסור קווירל בחדות. \"לא, לוציוס לא יהרוג אותה. אבל לוציוס הופך את החיים למאוד לא נעימים לאלה שכשלו בשירותו. העלמה סקיטר תברח ותתחיל את חייה בשם חדש. שב, מר פוטר; אין דבר שביכולתך לעשות בשלב זה, ויש לקח שעליך ללמוד.\"\n\nהארי התיישב באיטיות. על פניו של פרופסור קווירל היה מבט מאוכזב ומרוגז שהצליח לעצור אותו טוב יותר ממילים.\n\n\"ישנם זמנים,\" אמר פרופסור קווירל, קולו חותך, \"בהם אני חושש שתודעת הסְלִיתְ'רִין המבריקה שלך פשוט מתבזבזת עליך. חזור אחריי. ריטה סקיטר הייתה אישה מגעילה ונתעבת.\"\n\n\"ריטה סקיטר הייתה אישה מגעילה ונתעבת,\" אמר הארי. הוא לא הרגיש בנוח לומר זאת, אבל לא נראה שיש אפשרות אחרת.\n\n\"ריטה סקיטר ניסתה להרוס את המוניטין שלי, אבל הוצאתי לפועל תכנית גאונית והשמדתי את המוניטין שלה קודם.\"\n\n\"ריטה סקיטר קראה עלי תיגר. היא הפסידה במשחק, ואני ניצחתי.\"\n\n\"ריטה סקיטר היוותה מכשול לתכניותיי העתידיות. לא הייתה לי אפשרות אלא לטפל בה אם רציתי שתכניות אלו יצליחו.\"\n\n\"ריטה סקיטר הייתה האויבת שלי.\"\n\n\"לא אוכל לעשות דבר בחיי אם לא אהיה מוכן להביס את אויביי.\"\n\n\"הבסתי את אחד מאויביי היום.\"\n\n\"אני ילד טוב.\"\n\n\"מגיע לי פרס מיוחד.\"\n\n\"אה,\" אמר פרופסור קווירל, שתיבל את השורות האחרונות בחיוך טוב לב, \"אני רואה שהצלחתי ללכוד את תשומת ליבך.\"\n\nזו הייתה האמת. ובעוד הארי הרגיש שהוסלל לכיוון מסוים — לא, זו לא הייתה רק הרגשה, הוא באמת הוסלל — הוא לא היה יכול להכחיש שלומר את הדברים האלה, ולראות את פרופסור קווירל מחייך, באמת גרם לו להרגיש טוב יותר.\n\nפרופסור קווירל הושיט את ידו לתוך גלימותיו, בתנועה איטית ומודגשת בכוונה, ושלף מתוכן...\n\n...ספר.\n\nהוא היה שונה מכל ספר שהארי ראה בחייו, השוליים והפינות עקומים במובחן; גס היה התואר שעלה במחשבתו. הוא נראה כאילו נכרה במכרה ספרים.\n\n\"מה זה?\" נשם הארי.\n\n\"יומן,\" אמר פרופסור קווירל.\n\n\"של מי?\"\n\n\"של אדם מפורסם.\" פרופסור קווירל חייך חיוך רחב.\n\n\"אוקיי...\"\n\nהבעתו של פרופסור קווירל נעשתה רצינית יותר. \"מר פוטר, אחת הדרישות כדי להפוך לקוסם רב עוצמה היא זיכרון מצוין. הפתרון לחידה הוא לעיתים קרובות דבר מה שקראת לפני עשרים שנה במגילה עתיקה, או טבעת מסוימת שראית על אצבעו של אדם שפגשת פעם אחת בלבד. אני מזכיר זאת כדי להסביר כיצד הצלחתי לזכור את הפריט הזה, ואת הלוחית שהוצמדה אליו, אחרי שפגשתי אותך שנים רבות לאחר שראיתי אותם. אתה מבין, מר פוטר, לאורך חיי, עיינתי במספר רב של אוספים פרטיים שבעליהם היו אנשים שאולי לא הגיע להם להחזיק בכל מה שהיה להם —\"\n\n\"גנבת אותו?\" שאל הארי בתדהמה.\n\n\"זה מדויק,\" אמר פרופסור קווירל. \"לאחרונה, למעשה. אני חושב שתעריך את הפריט המסוים הזה הרבה יותר מהאדם הקטן והנאלח שהחזיק בו לשם מטרה יחידה — והיא, להרשים את חבריו, הנאלחים כמוהו, בנדירותו.\"\n\nהארי ישב בפה פעור כעת.\n\n\"אבל אם תרגיש שפעלתי שלא כשורה, מר פוטר, אני מניח שאין צורך שתקבל את מתנתך המיוחדת. אם כי לא אטריח את עצמי להגניב אותו בחזרה. אז, מה אתה מחליט?\"\n\nפרופסור קווירל השליך את הספר מיד אחת לשנייה וגרם להארי לשלוח את ידו לעבר הספר בתנועה בלתי־רצונית.\n\n\"הו,\" אמר פרופסור קווירל, \"אל תדאג בנוגע לטיפול גס בספר הזה. אתה יכול להשליך את היומן הזה לתוך אח מבוערת והוא ייצא ללא פגע. בכל מקרה, אני ממתין להחלטתך.\"\n\nפרופסור קווירל זרק מעלה בקלילות את הספר ותפס אותו שוב, מחייך.\n\nלא, אמרו גְרִיפִינְדוֹר והַפְלְפַּאף.\n\nכן, אמר רֵייבֶנְקְלוֹ. איזה חלק במילה 'ספר' לא הבנתם שניכם?\n\nהחלק של הגניבה, אמר הַפְלְפַּאף.\n\nאוי, נו באמת, אמר רֵייבֶנְקְלוֹ, אתה לא באמת יכול לבקש מאיתנו לומר לא ולבלות את שארית חיינו בתהייה מה יש בו.\n\nזה נשמע כמו פעולה חיובית נטו מנקודת מבט תועלתנית, אמר סְלִיתְ'רִין. תחשוב על זה כעל עסקת־חליפין כלכלית שמפיקה רווחים מסחר, רק בלי החלק של הסחר. בנוסף, אנחנו לא אלה שגנבו אותו וזה לא יעזור לאיש אם פרופסור קווירל ישמור אותו.\n\nהוא מנסה להפוך אותך לאפל! צווח גְרִיפִינְדוֹר, והַפְלְפַּאף הנהן בהסכמה.\n\nאל תהיה ילד קטן ונאיבי, אמר סְלִיתְ'רִין, הוא מנסה ללמד אותך להיות סלי'תרין.\n\nכן, אמר רֵייבֶנְקְלוֹ. הבעלים של היומן הזה בטח היה אוכל־מוות או משהו. הוא שייך לנו.\n\nהארי פתח את פיו, ואז עצר, הבעה מלאת כאב על פניו.\n\nנראה שפרופסור קווירל נהנה למדי. הוא איזן את הספר על אחת הפינות, על אצבע אחת, ושמר עליו מאוזן בעודו מהמהם נעימה קטנה.\n\nאז נשמעה נקישה על הדלת.\n\nהספר נעלם לתוך גלימותיו של פרופסור קווירל, והוא קם מכיסאו. פרופסור קווירל החל ללכת לכיוון הדלת —\n\n— כשלפתע מעד והטיח עצמו כנגד הקיר.\n\n\"זה בסדר,\" אמר פרופסור קווירל, בקול שנשמע לפתע הרבה יותר חלש מבדרך כלל. \"שב, מר פוטר, זו רק סחרחורת קלה. שב.\"\n\nאצבעותיו של הארי אחזו בקצה כיסאו, לא בטוח מה עליו לעשות, מה הוא יכול לעשות. הארי לא יכול אפילו להתקרב יותר מדי לפרופסור קווירל, לא אם ברצונו להימנע מתחושת האבדון —\n\nפרופסור קווירל התיישר, נשימתו מאומצת קמעה, ופתח את הדלת.\n\nהמלצרית נכנסה, נושאת מגש אוכל; ובעוד היא מחלקת את הצלחות, פרופסור קווירל צעד באיטיות בחזרה לשולחן.\n\nאבל עד שהמלצרית קדה ויצאה, פרופסור קווירל התיישר בכיסאו וחזר לחייך.\n\nעם זאת, ההתקף הקצר של מה־שזה־לא־יהיה הכריע את העניין בעבור הארי. הוא לא יכול לומר לא, לא אחרי שפרופסור קווירל השקיע כל־כך הרבה.\n\n\"כן,\" אמר הארי.\n\nפרופסור קווירל הרים אצבע מתרה, ואז הוציא שוב את שרביטו, נעל שוב את הדלת, וחזר על שלושה מתוך ארבעת הלחשים ממקודם.\n\nואז פרופסור קווירל הוציא שוב את הספר מבין גלימותיו והשליך אותו אל הארי, שכמעט שמט אותו לתוך המרק.\n\nהארי העיף בפרופסור קווירל מבט של תרעומת חסרת אונים. אתה לא אמור לעשות את זה עם ספרים, מכושפים או לא.\n\nהארי פתח את הספר בזהירות אינסטינקטיבית ומוטמעת. הדפים הרגישו עבים מדי, בעלי מרקם שונה מכל נייר מוגלגי או קלף קוסמים. והדפים היו...\n\n...ריקים?\n\n\"אני אמור לראות —\"\n\n\"תסתכל קרוב יותר להתחלה,\" אמר פרופסור קווירל, והארי (שוב בזהירות מוטמעת) הפך ערימת דפים.\n\nהאותיות בבירור נכתבו בכתב יד והיה קשה מאוד לקרוא אותן, אבל הארי חשב שהמילים הן לטינית.\n\n\"מה זה?\" שאל הארי.\n\n\"זה,\" אמר פרופסור קווירל, \"הוא התיעוד של המחקרים הקסומים של בן־מוגלגים שמעולם לא הגיע ללמוד בהוֹגווֹרטְס. הוא סירב למכתב הקבלה שלו, וערך מחקרים קטנים משלו, שבלי שרביט אף פעם לא הגיעו רחוק מדי. מהתיאור שעל הלוחית, אני מניח שהשם שלו יהיה משמעותי יותר עבורך מאשר עבורי. זה, הארי פוטר, הוא היומן של רוג'ר בייקון.\"\n\nהארי כמעט התעלף.\n\nבצמוד לקיר, בנקודה בה מעד פרופסור קווירל, בהקו השאריות המעוכות של חיפושית כחולה יפהפייה."
  ]
}